Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [ACP_ADMIN_ROLES_EXPLAIN]
source: Here you are able to manage the roles for administrative permissions. Roles are effective permissions, if you change a role the items having this role assigned will change its permissions too.
da: Her kan du administrere rollerne for administrative tilladelser. Roller er effektive tilladelser, hvis du ændrer en rolle ændres tilladelserne for de elementer der har denne rolle også.

# [ACP_FORUM_ROLES_EXPLAIN]
source: Here you are able to manage the roles for forum permissions. Roles are effective permissions, if you change a role the items having this role assigned will change its permissions too.
da: Her kan du administrere rollerne for forumtilladelser. Roller er effektive tilladelser, hvis du ændrer en rolle ændres tilladelserne for de elementer der har denne rolle også.

# [ACP_MOD_ROLES_EXPLAIN]
source: Here you are able to manage the roles for moderative permissions. Roles are effective permissions, if you change a role the items having this role assigned will change its permissions too.
da: Her kan du administrere rollerne for redaktionelle tilladelser. Roller er effektive tilladelser, hvis du ændrer en rolle ændres tilladelserne for de elementer der har denne rolle også.

# [ACP_USER_ROLES_EXPLAIN]
source: Here you are able to manage the roles for user permissions. Roles are effective permissions, if you change a role the items having this role assigned will change its permissions too.
da: Her kan du administrere rollerne for brugertilladelser. Roller er effektive tilladelser, hvis du ændrer en rolle ændres tilladelserne for de elementer der har denne rolle også.

# [ACP_USERS_FORUM_PERMISSIONS_EXPLAIN]
source: Here you can assign forum permissions to users.
da: Her kan du tildele forumtilladelser til brugere.

# [ACP_USERS_PERMISSIONS_EXPLAIN]
source: Here you can assign global permissions to users - user permissions, global moderator permissions and administrator permissions. User permissions include capabilities such as the use of avatars, sending private messages, et cetera; global moderator permissions such as approving posts, manage topics, manage bans, et cetera and lastly administrator permissions such as altering permissions, define custom BBCodes, manage forums, et cetera. To alter these settings for large numbers of users the Group permissions system is the preferred method. User permissions should only be changed in rare occasions, the preferred method is putting users in groups and assigning the group permissions.
da: Her kan du tildele globale tilladelser til brugere - brugertilladelser, globale redaktør- og administratortilladelser. Brugertilladelser inkluderer muligheder som brug af avatarer, private beskeder osv. Globale redaktørtilladelser; som at kunne godkende indlæg, administrere emner og udelukkelser. Og sidst men ikke mindst give tilladelse til hvem der må ændre i tilladelsessystemet, definere tilpassede BBkode-tags, administrere fora osv. For at ændre disse indstillinger for et større antal brugere anbefales det at bruge gruppetilladelsessystemet. Brugeres tilladelser bør kun i særlige tilfælde ændres, den foretrukne metode er at samle brugere i grupper og tildele gruppetilladelser.

# [ACP_VIEW_ADMIN_PERMISSIONS_EXPLAIN]
source: Here you can view the effective administrative permissions assigned to the selected users/groups.
da: Her kan du se de effektive administrative tilladelser tildelt valgte brugere eller grupper.

# [ACP_VIEW_GLOBAL_MOD_PERMISSIONS_EXPLAIN]
source: Here you can view the global moderative permissions assigned to the selected users/groups.
da: Her kan du se de globale redaktionelle tilladelser tildelt de valgte brugere eller grupper.

# [ACP_VIEW_FORUM_PERMISSIONS_EXPLAIN]
source: Here you can view the forum permissions assigned to the selected users/groups and forums.
da: Her kan du se forumtilladelser tildelt valgte brugere eller grupper og fora.

# [ACP_VIEW_FORUM_MOD_PERMISSIONS_EXPLAIN]
source: Here you can view the forum moderator permissions assigned to the selected users/groups and forums.
da: Her kan du se forumredaktørtilladelser tildelt valgte brugere eller grupper og fora.

# [ACP_VIEW_USER_PERMISSIONS_EXPLAIN]
source: Here you can view the effective user permissions assigned to the selected users/groups.
da: Her kan du se de effektive brugertilladelser tildelt valgte brugere eller grupper.

source: Add groups
da: Tilføj grupper

source: Add permissions
da: Tilføj tilladelser

source: Advanced Permissions
da: Avancerede tilladelser

# [ALL_GROUPS]
source: Select all groups
da: Vælg alle grupper

# [ALL_NEVER]
source: All <strong>NEVER</strong>
da: Alle <strong>ALDRIG</strong>

# [ALL_NO]
source: All <strong>NO</strong>
da: Alle <strong>NEJ</strong>

# [ALL_YES]
source: All <strong>YES</strong>
da: Alle <strong>JA</strong>

source: Apply all permissions
da: Anvend alle tilladelser

source: Apply permissions
da: Anvend tilladelser

# [APPLY_PERMISSIONS_EXPLAIN]
source: The permissions and role defined for this item will only be applied to this item and all checked items.
da: Tilladelser og roller defineret for dette punkt vil kun blive anvendt for dette og andre valgte punkter.

# [AUTH_UPDATED]
source: Permissions have been updated.
da: Tilladelser er blevet opdateret.

# [COPY_PERMISSIONS_CONFIRM]
source: Are you sure you wish to carry out this operation? Please be aware that this will overwrite any existing permissions on the selected targets.
da: Er du sikker på, at du vil udføre denne operation? Vær opmærksom på at denne handling overskriver valgte måls eksisterende tilladelser.

# [COPY_PERMISSIONS_FORUM_FROM_EXPLAIN]
source: The source forum you want to copy permissions from.
da: Forummet du vil kopiere tilladelser fra.

# [COPY_PERMISSIONS_FORUM_TO_EXPLAIN]
source: The destination forums you want the copied permissions applied to.
da: Det eller de fora der skal have samme tilladelser som ovennævnte.

source: Copy permissions from
da: Kopier tilladelser fra

# [COPY_PERMISSIONS_TO]
source: Apply permissions to
da: Tildel samme tilladelser til

source: Create role
da: Opret rolle

# [CREATE_ROLE_FROM]
source: Use settings from…
da: Brug indstillinger fra…

source: Custom…
da: Brugerdefineret…

source: Default
da: Standard

source: Delete role
da: Slet rolle

# [DELETE_ROLE_CONFIRM]
source: Are you sure you want to remove this role? Items having this role assigned will <strong>not</strong> lose their permission settings.
da: Er du sikker på, at du vil slette denne rolle? Elementer der er tildelt tilladelser via denne rolle vil <strong>ikke</strong> miste disse.

# [DISPLAY_ROLE_ITEMS]
source: View items using this role
da: Se elementer der bruger denne rolle

source: Edit permissions
da: Ret tilladelser

source: Edit role
da: Ret rolle

# [GROUPS_NOT_ASSIGNED]
source: No group assigned to this role
da: Ingen grupper er tildelt tilladelser i henhold til denne rolle

# [LOOK_UP_GROUP]
source: Look up usergroup
da: Slå brugergruppe op

source: Look up user
da: Slå bruger op

source: Manage groups
da: Administrer grupper

source: Manage users
da: Administrer brugere

# [NO_AUTH_SETTING_FOUND]
source: Permission settings not defined.
da: Tilladelsesindstillinger ikke defineret.

source: No role assigned…
da: Ingen rolle tilknyttet…

# [NO_ROLE_ASSIGNED_EXPLAIN]
source: Setting to this role does not change permissions on the right. If you want to unset/remove all permissions you should use the “All <strong>NO</strong>” link.
da: Indstilling til denne rolle ændrer ikke tilladelser i højre side. Hvis du vil nulstille/fjerne alle tilladelser bør du bruge "Alle <strong>NEJ</strong>"-linket.

source: No role available
da: Ingen rolle tilgængelig

# [NO_ROLE_NAME_SPECIFIED]
source: Please give the role a name.
da: Giv venligst rollen et navn.

# [NO_ROLE_SELECTED]
source: Role could not be found.
da: Denne rolle findes ikke.

# [NO_USER_GROUP_SELECTED]
source: You haven’t selected any user or group.
da: Du har ikke valgt nogen bruger eller gruppe.

# [ONLY_FORUM_DEFINED]
source: You only defined forums in your selection. Please also select at least one user or one group.
da: Du definerede kun fora i dit valg. Vælg venligst også mindst en bruger eller en gruppe.

# [PERMISSION_APPLIED_TO_ALL]
source: Permissions and role will also be applied to all checked objects
da: Tilladelser og roller tilknyttes også alle valgte objekter

# [PLUS_SUBFORUMS]
source: +Subforums
da: + underfora

source: Remove permissions
da: Fjern tilladelser

source: Remove role
da: Fjern rolle

source: Resulting permission
da: Resulterende tilladelse

source: Role
da: Rolle

# [ROLE_ADD_SUCCESS]
source: Role successfully added.
da: Rolle korrekt tilføjet.

# [ROLE_ASSIGNED_TO]
source: Users/Groups assigned to %s
da: Nedenstående har rollen %s

# [ROLE_DELETED]
source: Role successfully removed.
da: Rolle korrekt fjernet.

source: Role description
da: Rollebeskrivelse

# [ROLE_ADMIN_FORUM]
source: Forum Admin
da: Forumadministrator

# [ROLE_ADMIN_FULL]
source: Full Admin
da: Fuldgyldig administrator

# [ROLE_ADMIN_STANDARD]
source: Standard Admin
da: Standardadministrator

# [ROLE_ADMIN_USERGROUP]
source: User and Groups Admin
da: Bruger- og gruppeadministrator

# [ROLE_FORUM_BOT]
source: Bot Access
da: Bot adgang

# [ROLE_FORUM_FULL]
source: Full Access
da: Fuld adgang

# [ROLE_FORUM_LIMITED]
source: Limited Access
da: Begrænset adgang

# [ROLE_FORUM_LIMITED_POLLS]
source: Limited Access + Polls
da: Begrænset adgang + afstemninger

# [ROLE_FORUM_NOACCESS]
source: No Access
da: Ingen adgang

# [ROLE_FORUM_ONQUEUE]
source: On Moderation Queue
da: Indlæg skal godkendes

# [ROLE_FORUM_POLLS]
source: Standard Access + Polls
da: Standardadgang + afstemninger

# [ROLE_FORUM_READONLY]
source: Read Only Access
da: Kun læseadgang

# [ROLE_FORUM_STANDARD]
source: Standard Access
da: Standardadgang

# [ROLE_FORUM_NEW_MEMBER]
source: Newly Registered User Access
da: Nye brugeres adgang

# [ROLE_MOD_FULL]
source: Full Moderator
da: Fuldgyldig redaktør

# [ROLE_MOD_QUEUE]
source: Queue Moderator
da: Kø-redaktør

# [ROLE_MOD_SIMPLE]
source: Simple Moderator
da: Simpel redaktør

# [ROLE_MOD_STANDARD]
source: Standard Moderator
da: Standardredaktør

# [ROLE_USER_FULL]
source: All Features
da: Alle funktioner

# [ROLE_USER_LIMITED]
source: Limited Features
da: Begrænsede funktioner

# [ROLE_USER_NOAVATAR]
source: No Avatar
da: Ingen avatar

# [ROLE_USER_NOPM]
source: No Private Messages
da: Ingen private beskeder

# [ROLE_USER_STANDARD]
source: Standard Features
da: Standardfunktioner

# [ROLE_USER_NEW_MEMBER]
source: Newly Registered User Features
da: Nye brugeres funktioner

# [ROLE_DESCRIPTION_ADMIN_FORUM]
source: Can access the forum management and forum permission settings.
da: Kan tilgå forumadministration og forumtilladelsesindstillinger.

# [ROLE_DESCRIPTION_ADMIN_FULL]
source: Has access to all administrative functions of this board.<br />Not recommended.
da: Har adgang til alle administrative funktioner på dette board.<br />Anbefales ikke.

# [ROLE_DESCRIPTION_ADMIN_STANDARD]
source: Has access to most administrative features but is not allowed to use server or system related tools.
da: Har adgang til de fleste administrative indstillinger, men ikke til server- og systemrelaterede værktøjer.

# [ROLE_DESCRIPTION_ADMIN_USERGROUP]
source: Can manage groups and users: Able to change permissions, settings, manage bans, and manage ranks.
da: Kan administrere grupper og brugere: Ændre tilladelser, indstillinger, administrere udelukkelser og administrere rang.

# [ROLE_DESCRIPTION_FORUM_BOT]
source: This role is recommended for bots and search spiders.
da: Denne rolle anbefales til botter og søgespiders.

# [ROLE_DESCRIPTION_FORUM_FULL]
source: Can use all forum features, including posting of announcements and stickies. Can also ignore the flood limit.<br />Not recommended for normal users.
da: Kan bruge alle forumfunktioner, inklusiv skrivning af bekendtgørelser og opslag. Kan også ignorere floodbegrænsninger.<br />Anbefales ikke til almindelige brugere.

# [ROLE_DESCRIPTION_FORUM_LIMITED]
source: Can use some forum features, but cannot attach files or use post icons.
da: Kan bruge nogle forumfunktioner, men kan ikke vedhæfte filer eller bruge indlægsikoner.

# [ROLE_DESCRIPTION_FORUM_LIMITED_POLLS]
source: As per Limited Access but can also create polls.
da: Som begrænset adgang, men kan også oprette afstemninger.

# [ROLE_DESCRIPTION_FORUM_NOACCESS]
source: Can neither see nor access the forum.
da: Kan hverken se eller tilgå dette forum.

# [ROLE_DESCRIPTION_FORUM_ONQUEUE]
source: Can use most forum features including attachments, but posts and topics need to be approved by a moderator.
da: Kan bruge de fleste forumfunktioner inklusiv vedhæftning af filer, men indlæg og emner skal godkendes af en redaktør.

# [ROLE_DESCRIPTION_FORUM_POLLS]
source: Like Standard Access but can also create polls.
da: Som standardadgang, men kan også oprette afstemninger.

# [ROLE_DESCRIPTION_FORUM_READONLY]
source: Can read the forum, but cannot create new topics or reply to posts.
da: Kan læse forummet, men kan ikke oprette nye emner eller svare på indlæg.

# [ROLE_DESCRIPTION_FORUM_STANDARD]
source: Can use most forum features including attachments and deleting own topics, but cannot lock own topics, and cannot create polls.
da: Kan bruge de fleste forumfunktioner, inklusiv vedhæftning af filer og sletning af egne emner, men kan ikke låse egne emner og ikke oprette afstemninger.

# [ROLE_DESCRIPTION_FORUM_NEW_MEMBER]
source: A role for members of the special newly registered users group; contains <strong>NEVER</strong> permissions to lock features for new users.
da: Rolle for medlemmer af brugergruppen Nye brugere. Tilladelsen <strong>ALDRIG</strong> er indeholdt heri, med det formål at indskrænke nye brugeres muligheder.

# [ROLE_DESCRIPTION_MOD_FULL]
source: Can use all moderating features, including banning.
da: Kan bruge alle redaktørfunktioner, inklusiv udelukkelse.

# [ROLE_DESCRIPTION_MOD_QUEUE]
source: Can use the Moderation Queue to validate and edit posts, but nothing else.
da: Kan bruge redigeringskøen til at validere og redigere indlæg, men intet andet.

# [ROLE_DESCRIPTION_MOD_SIMPLE]
source: Can only use basic topic actions. Cannot send warnings or use moderation queue.
da: Kan kun bruge de grundlæggende emnefunktioner. Kan ikke give advarsler eller bruge redigeringskøen.

# [ROLE_DESCRIPTION_MOD_STANDARD]
source: Can use most moderating tools, but cannot ban users or change the post author.
da: Kan bruge de fleste redaktørværktøjer, men kan ikke udelukke brugere eller ændre indlægsforfatter.

# [ROLE_DESCRIPTION_USER_FULL]
source: Can use all available forum features for users, including changing the user name or ignoring the flood limit.<br />Not recommended.
da: Kan bruge alle tilgængelige forumfunktioner for brugere, inklusiv ændring af brugernavn og ignorering af floodbegrænsning.<br />Anbefales ikke.

# [ROLE_DESCRIPTION_USER_LIMITED]
source: Can access some of the user features. Attachments, emails, or instant messages are not allowed.
da: Kan tilgå visse af brugerfunktionerne. Vedhæftede filer, e-mails eller brug af messengere er ikke tilladt.

# [ROLE_DESCRIPTION_USER_NOAVATAR]
source: Has a limited feature set and is not allowed to use the Avatar feature.
da: Har et begrænset funktionssæt og kan ikke bruge avatarfunktionen.

# [ROLE_DESCRIPTION_USER_NOPM]
source: Has a limited feature set, and is not allowed to use Private Messages.
da: Har et begrænset funktionssæt, og kan ikke bruge private beskeder.

# [ROLE_DESCRIPTION_USER_STANDARD]
source: Can access most but not all user features. Cannot change user name or ignore the flood limit, for instance.
da: Kan tilgå de fleste, men ikke alle brugerfunktioner. Kan for eksempel ikke ændre brugernavn eller ignorere floodbegrænsningen.

# [ROLE_DESCRIPTION_USER_NEW_MEMBER]
source: A role for members of the special newly registered users group; contains <strong>NEVER</strong> permissions to lock features for new users.
da: Rolle for medlemmer af brugergruppen Nye brugere. Tilladelsen <strong>ALDRIG</strong> er indeholdt heri, med det formål at indskrænke nye brugeres muligheder.

# [ROLE_DESCRIPTION_EXPLAIN]
source: You are able to enter a short explanation of what the role is doing or for what it is meant for. The text you enter here will be displayed within the permissions screens too.
da: Du kan indtaste en kort forklaring på hvad rollen gør eller er beregnet på. Den her indtastede tekst kan også læses på tilladelsessiderne.

# [ROLE_DESCRIPTION_LONG]
source: The role description is too long, please limit it to 4000 characters.
da: Rollebeskrivelsen er for lang, afkort den venligst til maksimalt 4000 tegn.

source: Role details
da: Rolleinformation

# [ROLE_EDIT_SUCCESS]
source: Role successfully edited.
da: Rolle redigeret.

source: Role name
da: Rollenavn

# [ROLE_NAME_ALREADY_EXIST]
source: A role named <strong>%s</strong> already exist for the specified permission type.
da: En rolle med navnet <strong>%s</strong> findes allerede for den valgte tilladelsestype.

# [ROLE_NOT_ASSIGNED]
source: Role has not been assigned yet.
da: Ingen er tildelt tilladelser i henhold til denne rolle.

# [SELECTED_FORUM_NOT_EXIST]
source: The selected forum(s) do not exist.
da: Det eller de valgte fora findes ikke.

# [SELECTED_GROUP_NOT_EXIST]
source: The selected group(s) do not exist.
da: Den eller de valgte grupper findes ikke.

# [SELECTED_USER_NOT_EXIST]
source: The selected user(s) do not exist.
da: Den eller de valgte brugere findes ikke.

# [SELECT_FORUM_SUBFORUM_EXPLAIN]
source: The forum you select here will include all subforums into the selection.
da: Det her valgte forum vil inkludere alle underfora i valget.

source: Select role…
da: Vælg rolle…

source: Select type
da: Vælg type

source: Set permissions
da: Indstil tilladelser

source: Set role permissions
da: Se eller tilpas rolletilladelser

# [SET_USERS_PERMISSIONS]
source: Set user permissions
da: Se eller tilpas brugertilladelser

# [SET_USERS_FORUM_PERMISSIONS]
source: Set user forum permissions
da: Se eller tilpas forumtilladelser for brugere

# [TRACE_DEFAULT]
source: By default every permission is <strong>NO</strong> (unset). So the permission can be overwritten by other settings.
da: Standard er alle tilladelser sat til <strong>NEJ</strong> (ikke sat), så tilladelsen kan tilsidesættes af andre indstillinger.

source: Trace for
da: Undersøg for

# [TRACE_GROUP_NEVER_TOTAL_NEVER]
source: This group’s permission is set to <strong>NEVER</strong> like the total result so the old result is kept.
da: Denne gruppes tilladelse er sat til <strong>ALDRIG</strong> som det totale resultat, så det gamle resultat bibeholdes.

# [TRACE_GROUP_NEVER_TOTAL_NEVER_LOCAL]
source: This group’s permission for this forum is set to <strong>NEVER</strong> like the total result so the old result is kept.
da: Denne gruppes tilladelse for dette forum er sat til <strong>ALDRIG</strong> som det totale resultat, så det gamle resultat bibeholdes.

# [TRACE_GROUP_NEVER_TOTAL_NO]
source: This group’s permission is set to <strong>NEVER</strong> which becomes the new total value because it wasn’t set yet (set to <strong>NO</strong>).
da: Denne gruppes tilladelse er sat til <strong>ALDRIG</strong> hvilket bliver den nye totalværdi da det endnu ikke var sat (sat til <strong>NEJ</strong>).

# [TRACE_GROUP_NEVER_TOTAL_NO_LOCAL]
source: This group’s permission for this forum is set to <strong>NEVER</strong> which becomes the new total value because it wasn’t set yet (set to <strong>NO</strong>).
da: Denne gruppes tilladelse for dette forum er sat til <strong>ALDRIG</strong> hvilket bliver den nye totalværdi da det endnu ikke var sat (sat til <strong>NEJ</strong>).

# [TRACE_GROUP_NEVER_TOTAL_YES]
source: This group’s permission is set to <strong>NEVER</strong> which overwrites the total <strong>YES</strong> to a <strong>NEVER</strong> for this user.
da: Denne gruppes tilladelse er sat til <strong>ALDRIG</strong> hvilket tilsidesætter det totale <strong>JA</strong> til et <strong>ALDRIG</strong> for denne bruger.

# [TRACE_GROUP_NEVER_TOTAL_YES_LOCAL]
source: This group’s permission for this forum is set to <strong>NEVER</strong> which overwrites the total <strong>YES</strong> to a <strong>NEVER</strong> for this user.
da: Denne gruppes tilladelse for dette forum er sat til <strong>ALDRIG</strong> hvilket tilsidesætter det totale <strong>JA</strong> til et<strong>ALDRIG</strong> for denne bruger.

# [TRACE_GROUP_NO]
source: The permission is <strong>NO</strong> for this group so the old total value is kept.
da: Tilladelsen er <strong>NEJ</strong> for denne gruppe så den gamle totalværdi bibeholdes.

# [TRACE_GROUP_NO_LOCAL]
source: The permission is <strong>NO</strong> for this group within this forum so the old total value is kept.
da: Tilladelsen er <strong>NEJ</strong> for denne gruppe i dette forum så den gamle totalværdi bibeholdes.

# [TRACE_GROUP_YES_TOTAL_NEVER]
source: This group’s permission is set to <strong>YES</strong> but the total <strong>NEVER</strong> cannot be overwritten.
da: Denne gruppes tilladelse er sat til <strong>JA</strong> men totalen <strong>ALDRIG</strong> kan ikke tilsidesættes.

# [TRACE_GROUP_YES_TOTAL_NEVER_LOCAL]
source: This group’s permission for this forum is set to <strong>YES</strong> but the total <strong>NEVER</strong> cannot be overwritten.
da: Denne gruppes tilladelse i dette forum er sat til <strong>JA</strong> men totalen <strong>ALDRIG</strong> kan ikke tilsidesættes.

# [TRACE_GROUP_YES_TOTAL_NO]
source: This group’s permission is set to <strong>YES</strong> which becomes the new total value because it wasn’t set yet (set to <strong>NO</strong>).
da: Denne gruppes tilladelse er sat til <strong>JA</strong> hvilket bliver den nye totalværdi da det endnu ikke var sat (sat til <strong>NEJ</strong>).

# [TRACE_GROUP_YES_TOTAL_NO_LOCAL]
source: This group’s permission for this forum is set to <strong>YES</strong> which becomes the new total value because it wasn’t set yet (set to <strong>NO</strong>).
da: Denne gruppes tilladelse i dette forum er sat til <strong>JA</strong> hvilket bliver den nye totalværdi da det endnu ikke var sat (set til <strong>NEJ</strong>).

# [TRACE_GROUP_YES_TOTAL_YES]
source: This group’s permission is set to <strong>YES</strong> and the total permission is already set to <strong>YES</strong>, so the total result is kept.
da: Denne gruppes tilladelse er sat til <strong>JA</strong> og de totale tilladelser er allerede sat til <strong>JA</strong>, så det totale resultat bibeholdes.

# [TRACE_GROUP_YES_TOTAL_YES_LOCAL]
source: This group’s permission for this forum is set to <strong>YES</strong> and the total permission is already set to <strong>YES</strong>, so the total result is kept.
da: Denne gruppes tilladelse i dette forum er sat til <strong>JA</strong> og de totale tilladelser er allerede sat til <strong>JA</strong>, så det totale resultat bibeholdes.

# [TRACE_PERMISSION]
source: Trace permission - %s
da: Undersøg tilladelse - %s

source: Trace result
da: Undersøg resultat

source: Trace setting
da: Undersøg indstilling

# [TRACE_USER_GLOBAL_YES_TOTAL_YES]
source: The forum independent user permission evaluates to <strong>YES</strong> but the total permission is already set to <strong>YES</strong>, so the total result is kept. %sTrace global permission%s
da: Den forumuafhængige brugertilladelse evaluerer til <strong>JA</strong> men den totale tilladelse er allerede sat til <strong>JA</strong>, så det totale resultat bibeholdes. %sUndersøg global tilladelse%s
