Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [MCP_REPORTS_CLOSED_EXPLAIN]
source: This is a list of all reports about posts which have previously been resolved.
da: Alle behandlede rapporter om indlæg.

# [MCP_REPORTS_OPEN]
source: Open reports
da: Åbne rapporter

# [MCP_REPORTS_OPEN_EXPLAIN]
source: This is a list of all reported posts which are still to be handled.
da: Disse rapporter afventer behandling.

# [MCP_QUEUE]
source: Moderation queue
da: Godkendelseskø

# [MCP_QUEUE_APPROVE_DETAILS]
source: Approve details
da: Godkend indhold

# [MCP_QUEUE_UNAPPROVED_POSTS]
source: Posts awaiting approval
da: Indlæg der afventer godkendelse

# [MCP_QUEUE_UNAPPROVED_POSTS_EXPLAIN]
source: This is a list of all posts which require approving before they will be visible to users.
da: Disse indlæg skal godkendes før de vises på boardet.

# [MCP_QUEUE_UNAPPROVED_TOPICS]
source: Topics awaiting approval
da: Emner der afventer godkendelse

# [MCP_QUEUE_UNAPPROVED_TOPICS_EXPLAIN]
source: This is a list of all topics which require approving before they will be visible to users.
da: Disse emner skal godkendes før de vises på boardet.

# [MCP_QUEUE_DELETED_POSTS]
source: Deleted posts
da: Skjulte indlæg

# [MCP_QUEUE_DELETED_POSTS_EXPLAIN]
source: This is a list of all soft deleted posts. You can restore or permanently delete the posts from this screen.
da: Du kan gendanne eller slette disse indlæg permanent fra denne side.

# [MCP_QUEUE_DELETED_TOPICS]
source: Deleted topics
da: Skjulte emner

# [MCP_QUEUE_DELETED_TOPICS_EXPLAIN]
source: This is a list of all soft deleted topics. You can restore or permanently delete the topics from this screen.
da: Du kan gendanne eller slette disse emner permanent fra denne side.

# [MCP_VIEW_USER]
source: View warnings for a specific user
da: Vis advarsler til en specifik bruger

# [MCP_WARN]
source: Warnings
da: Advarsler

# [MCP_WARN_FRONT]
source: Front page
da: Forside

# [MCP_WARN_LIST]
source: List warnings
da: Liste over advarsler

# [MCP_WARN_POST]
source: Warn for specific post
da: Advarsler for et specifikt indlæg

# [MCP_WARN_USER]
source: Warn user
da: Advar bruger

# [MERGE_POSTS_CONFIRM]
source: Are you sure you want to move the selected posts?
da: Er du sikker på, at du vil flytte de valgte indlæg?

# [MERGE_TOPIC_EXPLAIN]
source: Using the form below you can move selected posts into another topic. The posts will be split from this topic and merged into the other topic. These posts will not be reordered and will appear as if the users posted them to the new topic.<br />Please enter the destination topic id or click on “Select topic” to search for one.
da: Ved at bruge nedenstående kan du flytte valgte indlæg til et andet emne. Indlæg flyttes til nyt emne med uændrede indsendelsesdata og vil se ud som brugerne har skrevet dem i det nye emne.<br />Indtast venligst det emne indlæg skal flyttes til, eller klik på "Vælg emne" knappen for at søge efter det.

# [MERGE_TOPIC_ID]
source: Destination topic identification number
da: Det modtagende emnes identifikationsnummer

source: Merge topics
da: Sammenlæg emner

# [MERGE_TOPICS_CONFIRM]
source: Are you sure you want to merge the selected topics?
da: Er du sikker på, at du vil sammenlægge de valgte emner?

source: Moderate forum
da: Rediger forum

source: Moderate topic
da: Rediger emne

source: Moderate post
da: Rediger indlæg

# [MOD_OPTIONS]
source: Moderator options
da: Redigeringsmuligheder

# [MORE_INFO]
source: Further information
da: Yderligere informationer

# [MOST_WARNINGS]
source: Users with most warnings
da: Brugere med flest advarsler

# [MOVE_TOPIC_CONFIRM]
source: Are you sure you want to move the topic into a new forum?
da: Er du sikker på, at du vil flytte emnet til et nyt forum?

# [MOVE_TOPICS]
source: Move selected topics
da: Flyt valgte emner

# [MOVE_TOPICS_CONFIRM]
source: Are you sure you want to move the selected topics into a new forum?
da: Er du sikker på, at du vil flytte de valgte emner til et nyt forum?

# [NOTIFY_POSTER_APPROVAL]
source: Notify poster about approval?
da: Informer afsender om godkendelse?

# [NOTIFY_POSTER_DISAPPROVAL]
source: Notify poster about disapproval?
da: Informer afsender om afvisning?

# [NOTIFY_USER_WARN]
source: Notify user about warning?
da: Informer bruger om advarsel?

# [NOT_MODERATOR]
source: You are not a moderator of this forum.
da: Du er ikke redaktør i dette forum.

# [NO_DESTINATION_FORUM_FOUND]
source: There is no destination forum available.
da: Der er intet modtageforum tilgængeligt.

# [NO_FEEDBACK]
source: No feedback exists for this user.
da: Der er ingen notater om denne bruger.

# [NO_FINAL_TOPIC_SELECTED]
source: You have to select a destination topic for merging posts.
da: Du skal vælge et emne som skal modtage de indlæg du ønsker at samle.

source: No matches found.
da: Ingen sammenfald fundet.

# [NO_POST]
source: The requested post does not exist.
da: Det indtastede indlæg findes ikke.

# [NO_POST_REPORT]
source: This post was not reported.
da: Dette indlæg blev ikke rapporteret.

# [NO_POST_SELECTED]
source: You must select at least one post to perform this action.
da: Du skal vælge mindst et indlæg for at udføre denne handling.

# [NO_POSTS_DELETED]
source: There are no deleted posts.
da: Der er ingen skjulte indlæg.

# [NO_POSTS_QUEUE]
source: There are no posts waiting for approval.
da: Ingen indlæg afventer godkendelse.

# [NO_REASON_DISAPPROVAL]
source: Please give an appropriate reason for disapproval.
da: Indtast venligst en fornuftig begrundelse for afvisningen.

# [NO_REPORT]
source: No report found
da: Ingen rapport fundet

# [NO_REPORTS]
source: No reports found
da: Ingen rapporter fundet

# [NO_REPORT_SELECTED]
source: You must select at least one report to perform this action.
da: Du skal vælge mindst en rapport for at udføre denne handling.

# [NO_TOPIC_ICON]
source: None
da: Ingen

# [NO_TOPIC_SELECTED]
source: You must select at least one topic to perform this action.
da: Du skal vælge mindst et emne for at udføre denne handling.

# [NO_TOPICS_DELETED]
source: There are no deleted topics.
da: Der er ingen skjulte emner.

# [NO_TOPICS_QUEUE]
source: There are no topics waiting for approval.
da: Ingen emner afventer godkendelse.

# [ONLY_TOPIC]
source: Only topic “%s”
da: Kun emne "%s"

# [OTHER_USERS]
source: Other users posting from this IP
da: Andre brugere der skriver fra denne IP-adresse

# [QUICKMOD_ACTION_NOT_ALLOWED]
source: %s not allowed as quickmod
da: "%s" er ikke tilladt som hurtigværktøj

# [PM_REPORT_CLOSED_SUCCESS]
source: The selected PM report has been closed successfully.
da: Den valgte PB-rapport er nu lukket.

# [PM_REPORT_DELETED_SUCCESS]
source: The selected PM report has been deleted successfully.
da: Den valgte PB-rapport er nu slettet.

# [PM_REPORTED_SUCCESS]
source: This private message has been successfully reported.
da: Denne private besked er nu rapporteret.

# [PM_REPORTS_CLOSED_SUCCESS]
source: The selected PM reports have been closed successfully.
da: De valgte PB-rapporter er nu lukket.

# [PM_REPORTS_DELETED_SUCCESS]
source: The selected PM reports have been deleted successfully.
da: De valgte PB-rapporter er nu slettet.

# [PM_REPORTS_TOTAL][0]
source: There are no PM reports to review.
da: Ingen ubehandlede PB-rapporter.

# [PM_REPORTS_TOTAL][1]
source: In total there is <strong>1</strong> PM report to review.
da: <strong>1</strong> PB-rapport afventer behandling.

# [PM_REPORTS_TOTAL][2]
source: In total there are <strong>%d</strong> PM reports to review.
da: <strong>%d</strong> PB-rapporter afventer behandling.

# [PM_REPORT_DETAILS]
source: Private message report details
da: PB-rapportens indhold

source: Poster
da: Afsender

# [POSTS_APPROVED_SUCCESS]
source: The selected posts have been approved.
da: De valgte indlæg er nu blevet godkendt.

# [POSTS_DELETED_SUCCESS]
source: The selected posts have been successfully removed from the database.
da: De valgte indlæg er nu blevet slettet fra databasen.

# [POSTS_DISAPPROVED_SUCCESS]
source: The selected posts have been disapproved.
da: De valgte indlæg er nu blevet afvist.

# [POSTS_LOCKED_SUCCESS]
source: The selected posts have been locked successfully.
da: De valgte indlæg er nu blevet låst.

# [POSTS_MERGED_SUCCESS]
source: The selected posts have been merged.
da: De valgte indlæg er nu blevet sammenlagt.

# [POSTS_PER_PAGE_EXPLAIN]
source: (Set to 0 to view all posts.)
da: (Sæt til 0 for at se alle indlæg).

# [POSTS_RESTORED_SUCCESS]
source: The selected posts have been restored successfully.
da: De valgte indlæg er nu gendannet.

# [POSTS_UNLOCKED_SUCCESS]
source: The selected posts have been unlocked successfully.
da: De valgte indlæg er nu blevet låst op.

# [POST_APPROVED_SUCCESS]
source: The selected post has been approved.
da: Det valgte indlæg er nu blevet godkendt.

# [POST_DELETED_SUCCESS]
source: The selected post has been successfully removed from the database.
da: De valgte indlæg er nu blevet slettet fra databasen.

# [POST_DISAPPROVED_SUCCESS]
source: The selected post has been disapproved.
da: Det valgte indlæg er nu blevet afvist.

# [POST_LOCKED_SUCCESS]
source: Post locked successfully.
da: Indlægget er nu blevet låst.

# [POST_NOT_EXIST]
source: The post you requested does not exist.
da: Indlægget eksisterer ikke.

# [POST_REPORTED_SUCCESS]
source: This post has been successfully reported.
da: Indlægget er nu blevet rapporteret.

# [POST_RESTORED_SUCCESS]
source: This post has been restored successfully.
da: Indlægget er blevet gendannet.

# [POST_UNLOCKED_SUCCESS]
source: Post unlocked successfully.
da: Indlægget er nu blevet låst op.

# [READ_USERNOTES]
source: User notes
da: Brugernotater

# [READ_WARNINGS]
source: User warnings
da: Brugeradvarsler

source: Reporter
da: Rapporterende bruger

source: Reported
da: Rapporteret

source: Reported by
da: Rapporteret af

# [REPORTS_CLOSED_SUCCESS]
source: The selected reports have been closed successfully.
da: De valgte rapporter er nu blevet lukket.

# [REPORTS_DELETED_SUCCESS]
source: The selected reports have been deleted successfully.
da: De valgte rapporter er nu slettet.

# [REPORTS_TOTAL][0]
source: There are no reports to review.
da: Ingen ubehandlede rapporter.

# [REPORTS_TOTAL][1]
source: In total there is <strong>1</strong> report to review.
da: <strong>1</strong> rapport afventer gennemsyn.

# [REPORTS_TOTAL][2]
source: In total there are <strong>%d</strong> reports to review.
da: <strong>%d</strong> rapporter afventer gennemsyn.

# [REPORT_CLOSED]
source: This report has already been closed.
da: Denne rapport er allerede lukket.

# [REPORT_CLOSED_SUCCESS]
source: The selected report has been closed successfully.
da: Den valgte rapport er nu blevet lukket.

# [REPORT_DELETED_SUCCESS]
source: The selected report has been deleted successfully.
da: Den valgte rapport er nu blevet slettet.

source: Report details
da: Rapportoplysninger

# [REPORT_MESSAGE]
source: Report this message
da: Rapporter denne besked

# [REPORT_MESSAGE_EXPLAIN]
source: Use this form to report the selected private message. Reporting should generally be used only if the message breaks forum rules. <strong>Reporting a private message will make its contents visible to all moderators.</strong>
da: Brug denne formular for at rapportere valgte private besked. Generelt skal man kun rapportere, hvis beskeder bryder med forummets regler. <strong>Når en privat besked rapporteres bliver indholdet synligt for alle redaktører.</strong>

# [REPORT_NOTIFY]
source: Notify me
da: Informer mig

# [REPORT_NOTIFY_EXPLAIN]
source: Informs you when your report is dealt with.
da: Du modtager information når din rapport er behandlet.

# [REPORT_POST_EXPLAIN]
source: Use this form to report the selected post to the forum moderators and board administrators. Reporting should generally be used only if the post breaks forum rules.
da: Brug denne formular for at rapportere det valgte indlæg til boardets administratorer og redaktører. Generelt skal man kun rapportere, hvis indlæg bryder med forummets regler.

source: Report reason
da: Begrundelse for rapporten

source: Report time
da: Rapporteret

source: Restore
da: Gendan

source: Restore post
da: Gendan indlæg

# [RESTORE_POST_CONFIRM]
source: Are you sure you want to restore this post?
da: Er du sikker på, at du vil gendanne dette indlæg?

source: Restore posts
da: Gendan indlæg

# [RESTORE_POSTS_CONFIRM]
source: Are you sure you want to restore the selected posts?
da: Er du sikker på, at du vil gendanne valgte indlæg?

source: Restore topic
da: Gendan emne

# [RESTORE_TOPIC_CONFIRM]
source: Are you sure you want to restore this topic?
da: Er du sikker på, at du vil gendanne dette emne?

source: Restore topics
da: Gendan emner

# [RESTORE_TOPICS_CONFIRM]
source: Are you sure you want to restore the selected topics?
da: Er du sikker på, at du vil gendanne valgte emner?

# [RETURN_MESSAGE]
source: %sReturn to the message%s
da: %sTilbage til besked%s

# [RETURN_NEW_FORUM]
source: %sGo to the new forum%s
da: %sGå til det nye forum%s

# [RETURN_NEW_TOPIC]
source: %sGo to the new topic%s
da: %sGå til det nye emne%s

# [RETURN_PM]
source: %sReturn to the private message%s
da: %sTilbage til den private besked%s

# [RETURN_POST]
source: %sReturn to the post%s
da: %sTilbage til indlægget%s

# [RETURN_QUEUE]
source: %sReturn to the queue%s
da: %sTilbage til køen%s

# [RETURN_REPORTS]
source: %sReturn to the reports%s
da: %sTilbage til rapporteringerne%s

# [RETURN_TOPIC_SIMPLE]
source: %sReturn to the topic%s
da: %sTilbage til emnet%s

# [SEARCH_POSTS_BY_USER]
source: Search posts by
da: Vælg indlæg fra

# [SELECT_ACTION]
source: Select desired action
da: Vælg ønskede handling

# [SELECT_FORUM_GLOBAL_ANNOUNCEMENT]
source: Please select the forum you wish this global announcement to be displayed.
da: Vælg venligst det forum hvori du ønsker denne globale bekendtgørelse vist.

# [SELECT_FORUM_GLOBAL_ANNOUNCEMENTS]
source: One or more of the selected topics are global announcements. Please select the forum you wish these to be displayed.
da: Et eller flere af de valgte emner er globale bekendtgørelser. Vælg venligst det forum hvori du ønsker disse vist.

# [SELECT_MERGE]
source: Select for merge
da: Vælg til sammenlægning

source: Select topics from
da: Vælg emne fra

source: Select topic
da: Vælg emne

# [SORT_WARNINGS]
source: Warnings
da: Advarsler

# [SPLIT_AFTER]
source: Split topic from selected post onwards
da: Del emne fra valgte indlæg og fremefter

# [SPLIT_FORUM]
source: Forum for new topic
da: Forum til det nye emne

# [SPLIT_POSTS]
source: Split selected posts
da: Del valgte indlæg

# [SPLIT_SUBJECT]
source: New topic title
da: Nyt emne

# [SPLIT_TOPIC_ALL]
source: Split topic from selected posts
da: Del emne fra valgte indlæg

# [SPLIT_TOPIC_ALL_CONFIRM]
source: Are you sure you want to split this topic?
da: Er du sikker på, at du vil dele dette emne?

# [SPLIT_TOPIC_BEYOND]
source: Split topic at selected post
da: Del emnet ved valgte indlæg

# [SPLIT_TOPIC_BEYOND_CONFIRM]
source: Are you sure you want to split this topic at the selected post?
da: Er du sikker på, at du vil dele emnet ved valgte indlæg?

# [SPLIT_TOPIC_EXPLAIN]
source: Using the form below you can split a topic in two, either by selecting the posts individually or by splitting at a selected post.
da: Ved at bruge nedenstående kan du dele et emne i to, enten ved at vælge indlæggene individuelt eller ved at dele ved et valgt indlæg.

# [THIS_PM_IP]
source: IP for this private message
da: Beskeden er afsendt fra IP-adressen

# [THIS_POST_IP]
source: IP for this post
da: Indlægget er indsendt fra IP-adressen

# [TOPICS_APPROVED_SUCCESS]
source: The selected topics have been approved.
da: De valgte emner er nu blevet godkendt.

# [TOPICS_DELETED_SUCCESS]
source: The selected topics have been successfully removed from the database.
da: De valgte emner er nu slettet fra databasen.

# [TOPICS_DISAPPROVED_SUCCESS]
source: The selected topics have been disapproved.
da: De valgte emner er nu blevet afvist.

# [TOPICS_FORKED_SUCCESS]
source: The selected topics have been copied successfully.
da: De valgte emner er nu blevet kopieret.

# [TOPICS_LOCKED_SUCCESS]
source: The selected topics have been locked.
da: De valgte emner er nu blevet låst.

# [TOPICS_MOVED_SUCCESS]
source: The selected topics have been moved successfully.
da: De valgte emner er nu blevet flyttet.

# [TOPICS_RESTORED_SUCCESS]
source: The selected topics have been restored successfully.
da: De valgte emner er nu gendannet.

# [TOPICS_RESYNC_SUCCESS]
source: The selected topics have been resynchronised.
da: De valgte emner er nu blevet resynkroniseret.

# [TOPICS_TYPE_CHANGED]
source: Topic types changed successfully.
da: Emnetype er blevet ændret.

# [TOPICS_UNLOCKED_SUCCESS]
source: The selected topics have been unlocked.
da: De valgte emner er nu blevet låst op.

# [TOPIC_APPROVED_SUCCESS]
source: The selected topic has been approved.
da: Det valgte emne er nu blevet godkendt.

# [TOPIC_DELETED_SUCCESS]
source: The selected topic has been successfully removed from the database.
da: Det valgte emne er nu slettet fra databasen.

# [TOPIC_DISAPPROVED_SUCCESS]
source: The selected topic has been disapproved.
da: Det valgte emne er nu blevet afvist.

# [TOPIC_FORKED_SUCCESS]
source: The selected topic has been copied successfully.
da: Det valgte emne er nu blevet kopieret.

# [TOPIC_LOCKED_SUCCESS]
source: The selected topic has been locked.
da: Det valgte emne er nu blevet låst.

# [TOPIC_MOVED_SUCCESS]
source: The selected topic has been moved successfully.
da: Det valgte emne er nu blevet flyttet.

# [TOPIC_NOT_EXIST]
source: The topic you selected does not exist.
da: Det valgte emne eksisterer ikke.

# [TOPIC_RESTORED_SUCCESS]
source: The selected topic has been restored successfully.
da: Det valgte emne er nu gendannet.

# [TOPIC_RESYNC_SUCCESS]
source: The selected topic has been resynchronised.
da: Det valgte emne er nu blevet resynkroniseret.

# [TOPIC_SPLIT_SUCCESS]
source: The selected topic has been split successfully.
da: Det valgte emner er nu blevet delt.

source: Topic time
da: Emnets tid

# [TOPIC_TYPE_CHANGED]
source: Topic type changed successfully.
da: Emnets type er ændret.

# [TOPIC_UNLOCKED_SUCCESS]
source: The selected topic has been unlocked.
da: Det valgte emne er nu låst op.

source: Total Warnings
da: Antal advarsler i alt

# [UNAPPROVED_POSTS_TOTAL][0]
source: There are no posts waiting for approval.
da: Ingen indlæg afventer godkendelse.

# [UNAPPROVED_POSTS_TOTAL][1]
source: In total there is <strong>1</strong> post waiting for approval.
da: 1 indlæg afventer godkendelse.

# [UNAPPROVED_POSTS_TOTAL][2]
source: In total there are <strong>%d</strong> posts waiting for approval.
da: <strong>%d</strong> indlæg afventer godkendelse.

source: Unlock
da: Lås op

source: Unlock post
da: Lås op for indlæg

# [UNLOCK_POST_EXPLAIN]
source: Allow editing
da: Tillad ændringer

# [UNLOCK_POST_POST]
source: Unlock post
da: Lås op for indlæg

# [UNLOCK_POST_POST_CONFIRM]
source: Are you sure you want to allow editing this post?
da: Er du sikker på, at du vil tillade ændringer i dette indlæg?

# [UNLOCK_POST_POSTS]
source: Unlock selected posts
da: Lås op for de valgte indlæg

# [UNLOCK_POST_POSTS_CONFIRM]
source: Are you sure you want to allow editing the selected posts?
da: Er du sikker på, at du vil tillade ændringer i de valgte indlæg?

source: Unlock topic
da: Lås emne op

# [UNLOCK_TOPIC_CONFIRM]
source: Are you sure you want to unlock this topic?
da: Er du sikker på, at du vil låse op for dette emne?

# [UNLOCK_TOPICS]
source: Unlock selected topics
da: Lås op for valgte emner

# [UNLOCK_TOPICS_CONFIRM]
source: Are you sure you want to unlock all selected topics?
da: Er du sikker på, at du vil låse op for de valgte emner?

# [USER_CANNOT_POST]
source: You cannot post in this forum.
da: Du kan ikke skrive indlæg i dette forum.

# [USER_CANNOT_REPORT]
source: You cannot report posts in this forum.
da: Du kan ikke rapportere indlæg i dette forum.

# [USER_FEEDBACK_ADDED]
source: User feedback added successfully.
da: Brugernotat er nu tilføjet.

# [USER_WARNING_ADDED]
source: User warned successfully.
da: Bruger er nu advaret.

source: View details
da: Vis information

# [VIEW_PM]
source: View message
da: Vis besked

source: View post
da: Vis indlæg

source: Warned users
da: Brugere med advarsler

# [WARNED_USERS_EXPLAIN]
source: This is a list of users with unexpired warnings issued to them.
da: Endnu ikke udløbne advarsler.

# [WARNING_PM_BODY]
source: The following is a warning which has been issued to you by an administrator or moderator of this site.[quote]%s[/quote]
da: Dette er en advarsel udstedt af en administrator eller redaktør på denne side.[quote]%s[/quote]

# [WARNING_PM_SUBJECT]
source: Board warning issued
da: Advarsel givet

# [WARNING_POST_DEFAULT]
source: This is a warning regarding the following post made by you: %s .
da: Dette er en advarsel vedrørende det indlæg du har skrevet: %s.

# [YOU_SELECTED_TOPIC]
source: You selected topic number %d: %s.
da: Du valgte emne nummer %d: %s.

# [report_reasons][TITLE][OTHER]
source: Other
da: Andet

# [report_reasons][DESCRIPTION][WAREZ]
source: The message contains links to illegal or pirated software.
da: Indlægget indeholder links til illegal eller piratsoftware.

# [report_reasons][DESCRIPTION][SPAM]
source: The reported message has the only purpose to advertise for a website or another product.
da: Indlægget har kun til formål at reklamere for et websted eller et produkt.

# [report_reasons][DESCRIPTION][OFF_TOPIC]
source: The reported message is off topic.
da: Indlægget er off topic.

# [report_reasons][DESCRIPTION][OTHER]
source: The reported message does not fit into any other category, please use the further information field.
da: Indlægget kan ikke kategoriseres. Anvend feltet "Yderligere information".

# [ABOUT_USER]
source: Profile
da: Profil

# [ACTIVE_IN_FORUM]
source: Most active forum
da: Mest aktive forum

# [ACTIVE_IN_TOPIC]
source: Most active topic
da: Mest aktive emne

source: Add foe
da: Ignorer bruger

source: Add friend
da: Tilføj som ven

source: After
da: Efter

source: Before
da: Før

# [CC_SENDER]
source: Send a copy of this email to yourself.
da: Send en kopi af denne e-mail til dig selv.

# [CONTACT_ADMIN]
source: Contact a Board Administrator
da: Kontakt en boardadministrator

# [DEST_LANG]
source: Language
da: Sprog

# [DEST_LANG_EXPLAIN]
source: Select an appropriate language (if available) for the recipient of this message.
da: Vælg et passende sprog (hvis tilgængeligt) til modtageren af denne besked.

source: Edit profile
da: Rediger profil

# [EMAIL_BODY_EXPLAIN]
source: This message will be sent as plain text, do not include any HTML or BBCode. The return address for this message will be set to your email address.
da: Denne besked bliver sendt som ren tekst, undlad derfor HTML- og BBkode. Returadressen i denne besked bliver sat som din e-mailadresse.

# [EMAIL_DISABLED]
source: Sorry but all email related functions have been disabled.
da: Desværre, alle e-mail-relaterede funktioner er slået fra.

# [EMAIL_TOPIC_EXPLAIN]
source: This message will be sent as plain text, do not include any HTML or BBCode. Please note that the topic information is already included in the message. The return address for this message will be set to your email address.
da: Denne besked bliver sendt som ren tekst, undlad derfor HTML- og BBkoder. Bemærk at emneinformation er inkluderet i denne besked. Returadressen i denne besked bliver sat som din e-mailadresse.

# [EMPTY_ADDRESS_EMAIL]
source: You must provide a valid email address for the recipient.
da: Du skal indtaste en gyldig e-mailadresse på modtageren.

# [EMPTY_MESSAGE_EMAIL]
source: You must enter a message to be emailed.
da: Du skal skrive den besked der skal sendes med e-mail.

# [EMPTY_MESSAGE_IM]
source: You must enter a message to be send.
da: Du skal skrive den besked der skal sendes.
