Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [BOTS_EXPLAIN]
source: “Bots”, “spiders” or “crawlers” are automated agents most commonly used by search engines to update their databases. Since they rarely make proper use of sessions they can distort visitor counts, increase load and sometimes fail to index sites correctly. Here you can define a special type of user to overcome these problems.
da: "Botter", "spiders" eller "crawlers" er automatiserede agenter, som normalt anvendes af søgemaskiner til at opdatere deres databaser. Da botter sjældent gør korrekt brug af sessioner, kan de forvrænge besøgstællere, forøge belastningen og somme tider ikke indeksere sider korrekt. Her kan du definere en speciel type bruger for at overvinde disse problemer.

# [BOT_ACTIVATE]
source: Activate
da: Aktiver

source: Bot active
da: Botten sættes aktiv

# [BOT_ADD]
source: Add bot
da: Tilføj bot

# [BOT_ADDED]
source: New bot successfully added.
da: Ny bot tilføjet.

# [BOT_AGENT_EXPLAIN]
source: A string matching the bots browser agent, partial matches are allowed.
da: En streng der matcher bottens browseragent, delvise matches er tilladt.

# [BOT_DEACTIVATE]
source: Deactivate
da: Deaktiver

# [BOT_DELETED]
source: Bot deleted successfully.
da: Botten er slettet.

# [BOT_EDIT]
source: Edit bots
da: Rediger bot

# [BOT_EDIT_EXPLAIN]
source: Here you can add or edit an existing bot entry. You may define an agent string and/or one or more IP addresses (or range of addresses) to match. Be careful when defining matching agent strings or addresses. You may also specify a style and language that the bot will view the board using. This may allow you to reduce bandwidth use by setting a simple style for bots. Remember to set appropriate permissions for the special Bot usergroup.
da: Her kan du, afhængig af overskriften, enten tilføje en ny bot, eller ændre en eksisterende bots brugerkonto. Du kan definere en agentstreng og/eller en eller flere IP-adresser (eller interval af adresser) til at matche. Vær omhyggelig med definitionen af matchende agentstrenge eller adresser. Du kan også specificere en typografi og et sprog som botten vil læse boardet med. Det giver dig mulighed for at reducere bottens brug af båndbredde ved at vælge en simpel typografi for denne. Husk at sætte passende tilladelser for den specielle brugergruppe "Botter".

# [BOT_LANG]
source: Bot language
da: Bottens sprog

# [BOT_LANG_EXPLAIN]
source: The language presented to the bot as it browses.
da: Vælg det sprog botten præsenteres for.

# [BOT_LAST_VISIT]
source: Last visit
da: Seneste besøg

# [BOT_IP]
source: Bot IP address
da: Bottens IP-adresse

# [BOT_IP_EXPLAIN]
source: Partial matches are allowed, separate addresses with a comma.
da: Delvise matches er tilladt, adskil adresser med et komma.

source: Bot name
da: Bot

# [BOT_NAME_EXPLAIN]
source: Used only for your own information.
da: Bottens brugernavn.

# [BOT_NAME_TAKEN]
source: The name is already in use on your board and can’t be used for the Bot.
da: Navnet er allerede i brug på dit board og kan derfor ikke anvendes til denne bot.

# [BOT_NEVER]
source: Never
da: Aldrig

source: Bot style
da: Bottens typografi

# [BOT_STYLE_EXPLAIN]
source: The style used for the board by the bot.
da: Vælg den typografi botten præsenteres for.

# [BOT_UPDATED]
source: Existing bot updated successfully.
da: Eksisterende bot opdateret.

# [ERR_BOT_AGENT_MATCHES_UA]
source: The bot agent you supplied is similar to the one you are currently using. Please adjust the agent for this bot.
da: Den anførte botagent svarer til den du i øjeblikket anvender. Juster venligst agenten for denne bot.

# [ERR_BOT_NO_IP]
source: The IP addresses you supplied were invalid or the hostname could not be resolved.
da: IP-adressen du angav var ugyldig eller værtsnavnet kunne ikke findes.

# [ERR_BOT_NO_MATCHES]
source: You must supply at least one of an agent or IP for this bot match.
da: Du skal indtaste mindst en agent eller IP-adresse for dette botmatch.

# [NO_BOT]
source: Found no bot with the specified ID.
da: Fandt ingen bot med det specificerede ID.

# [NO_BOT_GROUP]
source: Unable to find special bot group.
da: Ude af stand til at finde speciel botgruppe.

# [ACP_ADMINISTRATORS]
source: Administrators
da: Administratorer

# [ACP_ADMIN_LOGS]
source: Admin log
da: Administratorlog

# [ACP_ADMIN_ROLES]
source: Admin roles
da: Administratorroller

# [ACP_ATTACHMENTS]
source: Attachments
da: Vedhæftede filer

# [ACP_ATTACHMENT_SETTINGS]
source: Attachment settings
da: Vedhæftede filer

# [ACP_AUTH_SETTINGS]
source: Authentication
da: Godkendelse

# [ACP_AUTOMATION]
source: Automation
da: Automatisk udførsel

# [ACP_AVATAR_SETTINGS]
source: Avatar settings
da: Avatarer

# [ACP_BAN]
source: Banning
da: Udelukkelse

# [ACP_BAN_EMAILS]
source: Ban emails
da: Udeluk e-mailadresser

# [ACP_BAN_IPS]
source: Ban IPs
da: Udeluk IP-adresser

# [ACP_BAN_USERNAMES]
source: Ban users
da: Udeluk brugere

# [ACP_BBCODES]
source: BBCodes
da: BBkoder

# [ACP_BOARD_CONFIGURATION]
source: Board configuration
da: Boardkonfiguration

# [ACP_BOARD_FEATURES]
source: Board features
da: Boardfinesser

# [ACP_BOARD_MANAGEMENT]
source: Board management
da: Boardadministration

# [ACP_BOARD_SETTINGS]
source: Board settings
da: Board grundlæggende

# [ACP_BOTS]
source: Spiders/Robots
da: Spiders/robotter

# [ACP_CAT_CUSTOMISE]
source: Customise
da: Tilpas

# [ACP_CAT_DOT_MODS]
source: Extensions
da: Udvidelser

# [ACP_CAT_FORUMS]
source: Forums
da: Fora

# [ACP_CAT_GENERAL]
source: General
da: Generelt

# [ACP_CAT_MAINTENANCE]
source: Maintenance
da: Vedligehold

# [ACP_CAT_PERMISSIONS]
source: Permissions
da: Tilladelser

# [ACP_CAT_POSTING]
source: Posting
da: Beskeder

# [ACP_CAT_STYLES]
source: Styles
da: Typografi

# [ACP_CAT_USERGROUP]
source: Users and Groups
da: Brugere & Grupper

# [ACP_CAT_USERS]
source: Users
da: Brugere

# [ACP_CLIENT_COMMUNICATION]
source: Client communication
da: Klientkonfiguration

# [ACP_COOKIE_SETTINGS]
source: Cookie settings
da: Cookies

# [ACP_CONTACT]
source: Contact page
da: Kontaktside

# [ACP_CONTACT_SETTINGS]
source: Contact page settings
da: Kontaktformular

# [ACP_CRITICAL_LOGS]
source: Error log
da: Fejllog

# [ACP_CUSTOM_PROFILE_FIELDS]
source: Custom profile fields
da: Tilpas profilfelter

# [ACP_DATABASE]
source: Database management
da: Databaseadministration

# [ACP_DISALLOW]
source: Disallow
da: Afvis

# [ACP_DISALLOW_USERNAMES]
source: Disallow usernames
da: Afvis brugernavne

# [ACP_EMAIL_SETTINGS]
source: Email settings
da: E-mails

# [ACP_EXTENSION_GROUPS]
source: Manage attachment extension groups
da: Vedhæftede filtypegrupper

# [ACP_EXTENSION_MANAGEMENT]
source: Extension management
da: Udvidelsemanager

# [ACP_EXTENSIONS]
source: Manage extensions
da: Boardudvidelser

# [ACP_FORUM_BASED_PERMISSIONS]
source: Forum based permissions
da: Forumbaserede tilladelser

# [ACP_FORUM_LOGS]
source: Forum logs
da: Forumlogge

# [ACP_FORUM_MANAGEMENT]
source: Forum management
da: Forumadministration

# [ACP_FORUM_MODERATORS]
source: Forum moderators
da: Forumredaktører

# [ACP_FORUM_PERMISSIONS]
source: Forum permissions
da: Forumtilladelser

# [ACP_FORUM_PERMISSIONS_COPY]
source: Copy forum permissions
da: Kopier forumtilladelser

# [ACP_FORUM_ROLES]
source: Forum roles
da: Forumroller

# [ACP_GENERAL_CONFIGURATION]
source: General configuration
da: Generel konfiguration

# [ACP_GENERAL_TASKS]
source: General tasks
da: Generelle opgaver

# [ACP_GLOBAL_MODERATORS]
source: Global moderators
da: Globale redaktører

# [ACP_GLOBAL_PERMISSIONS]
source: Global permissions
da: Globale tilladelser

# [ACP_GROUPS]
source: Groups
da: Grupper

# [ACP_GROUPS_FORUM_PERMISSIONS]
source: Group forum permissions
da: Gruppers forumtilladelser

# [ACP_GROUPS_MANAGE]
source: Manage groups
da: Gruppeadministration

# [ACP_GROUPS_MANAGEMENT]
source: Group management
da: Gruppeadministration

# [ACP_GROUPS_PERMISSIONS]
source: Group permissions
da: Gruppetilladelser

# [ACP_GROUPS_POSITION]
source: Manage group positions
da: Gruppevisninger

# [ACP_HELP_PHPBB]
source: Help support phpBB
da: Hjælp støtten til phpBB

# [ACP_ICONS]
source: Topic icons
da: Emneikoner

# [ACP_ICONS_SMILIES]
source: Topic icons/smilies
da: Emneikoner/smileys

# [ACP_INACTIVE_USERS]
source: Inactive users
da: Inaktive brugere

source: ACP index
da: ACP-indeks

# [ACP_JABBER_SETTINGS]
source: Jabber settings
da: Jabber

# [ACP_LANGUAGE]
source: Language management
da: Sprogadministration

# [ACP_LANGUAGE_PACKS]
source: Language packs
da: Sprogpakker

# [ACP_LOAD_SETTINGS]
source: Load settings
da: Belastning

# [ACP_LOGGING]
source: Logging
da: Logning

# [ACP_MAIN]
source: ACP index
da: ACP-indeks

# [ACP_MANAGE_ATTACHMENTS]
source: Manage attachments
da: Vis vedhæftede filer

# [ACP_MANAGE_ATTACHMENTS_EXPLAIN]
source: Here you can list and delete files attached to posts and private messages.
da: Filer, vedhæftet til indlæg og private beskeder, kan listes og slettes her.

# [ACP_MANAGE_EXTENSIONS]
source: Manage attachment extensions
da: Filtyper

# [ACP_MANAGE_FORUMS]
source: Manage forums
da: Forumadministration

# [ACP_MANAGE_RANKS]
source: Manage ranks
da: Rangadministration

# [ACP_MANAGE_REASONS]
source: Manage report/denial reasons
da: Rapport- og afvisningsårsager

# [ACP_MANAGE_USERS]
source: Manage users
da: Brugeradministration

# [ACP_MASS_EMAIL]
source: Mass email
da: Masse-e-mail

# [ACP_MESSAGES]
source: Messages
da: Beskeder

# [ACP_MESSAGE_SETTINGS]
source: Private message settings
da: Private beskeder

# [ACP_MODULE_MANAGEMENT]
source: Module management
da: Moduladministration

# [ACP_MOD_LOGS]
source: Moderator log
da: Redaktørlog

# [ACP_MOD_ROLES]
source: Moderator roles
da: Redaktørroller

# [ACP_NO_ITEMS]
source: There are no items yet.
da: Der er endnu ingen elementer.

# [ACP_ORPHAN_ATTACHMENTS]
source: Orphaned attachments
da: Vildfarne vedhæftede filer

# [ACP_PERMISSIONS]
source: Permissions
da: Tilladelser

# [ACP_PERMISSION_MASKS]
source: Permission masks
da: Tilladelsesmasker

# [ACP_PERMISSION_ROLES]
source: Permission roles
da: Tilladelsesroller

# [ACP_PERMISSION_TRACE]
source: Permission trace
da: Sporing af tilladelser

# [ACP_POST_SETTINGS]
source: Post settings
da: Indlæg

# [ACP_PRUNE_FORUMS]
source: Prune forums
da: Beskær fora

# [ACP_PRUNE_USERS]
source: Prune users
da: Beskær brugere

# [ACP_PRUNING]
source: Pruning
da: Beskæring

# [ACP_QUICK_ACCESS]
source: Quick access
da: Hurtig tilgang

# [ACP_RANKS]
source: Ranks
da: Rangorden

# [ACP_REASONS]
source: Report/denial reasons
da: Rapport- og afvisningsårsager

# [ACP_REGISTER_SETTINGS]
source: User registration settings
da: Tilmelding

# [ACP_RESTORE]
source: Restore
da: Gendan

# [ACP_FEED]
source: Feed management
da: Feed-administration

# [ACP_FEED_SETTINGS]
source: Feed settings
da: Feeds

# [ACP_SEARCH]
source: Search configuration
da: Opsætning af søgefunktion

# [ACP_SEARCH_INDEX]
source: Search index
da: Søgeindeks

# [ACP_SEARCH_SETTINGS]
source: Search settings
da: Søgning

# [ACP_SECURITY_SETTINGS]
source: Security settings
da: Sikkerhed

# [ACP_SERVER_CONFIGURATION]
source: Server configuration
da: Serverkonfiguration

# [ACP_SERVER_SETTINGS]
source: Server settings
da: URL, gzip & stier

# [ACP_SIGNATURE_SETTINGS]
source: Signature settings
da: Signaturer

# [ACP_SMILIES]
source: Smilies
da: Smileys

# [ACP_STYLE_MANAGEMENT]
source: Style management
da: Administration af typografi

# [ACP_STYLES]
source: Styles
da: Typografier

# [ACP_STYLES_CACHE]
source: Purge Cache
da: Tøm mellemlager

# [ACP_STYLES_INSTALL]
source: Install Styles
da: Installer typografier

# [ACP_SUBMIT_CHANGES]
source: Submit changes
da: Udfør ændringer

# [ACP_TEMPLATES]
source: Templates
da: Skabeloner

# [ACP_THEMES]
source: Themes
da: Temaer

# [ACP_UPDATE]
source: Updating
da: Opdatering

# [ACP_USERS_FORUM_PERMISSIONS]
source: User forum permissions
da: Brugeres forumtilladelser

# [ACP_USERS_LOGS]
source: User logs
da: Brugerlog

# [ACP_USERS_PERMISSIONS]
source: User permissions
da: Brugertilladelser

# [ACP_USER_ATTACH]
source: Attachments
da: Vedhæftede filer

# [ACP_USER_FEEDBACK]
source: Feedback
da: Notater

# [ACP_USER_GROUPS]
source: Groups
da: Grupper

# [ACP_USER_MANAGEMENT]
source: User management
da: Brugeradministration

# [ACP_USER_OVERVIEW]
source: Overview
da: Oversigt

# [ACP_USER_PERM]
source: Permissions
da: Tilladelser

# [ACP_USER_PREFS]
source: Preferences
da: Indstillinger

# [ACP_USER_PROFILE]
source: Profile
da: Profil

# [ACP_USER_RANK]
source: Rank
da: Rang

# [ACP_USER_ROLES]
source: User roles
da: Brugerroller

# [ACP_USER_SECURITY]
source: User security
da: Brugersikkerhed

# [ACP_USER_SIG]
source: Signature
da: Signatur

# [ACP_USER_WARNINGS]
source: Warnings
da: Advarsler

# [ACP_VC_SETTINGS]
source: Spambot countermeasures
da: Spambot-beskyttelse

# [ACP_VC_CAPTCHA_DISPLAY]
source: CAPTCHA image preview
da: Afprøv CAPTCHA-billede

# [ACP_VERSION_CHECK]
source: Check for updates
da: Søg efter opdateringer

# [ACP_VIEW_ADMIN_PERMISSIONS]
source: View administrative permissions
da: Se administratortilladelser

# [ACP_VIEW_FORUM_MOD_PERMISSIONS]
source: View forum moderation permissions
da: Se forumredaktørtilladelser

# [ACP_VIEW_FORUM_PERMISSIONS]
source: View forum-based permissions
da: Se forumtilladelser

# [ACP_VIEW_GLOBAL_MOD_PERMISSIONS]
source: View global moderation permissions
da: Se globale redaktørtilladelser

# [ACP_VIEW_USER_PERMISSIONS]
source: View user-based permissions
da: Se brugertilladelser

# [ACP_WORDS]
source: Word censoring
da: Ordcensur

source: Action
da: Handling

source: Actions
da: Handlinger

source: Activate
da: Aktiver

source: Add
da: Tilføj

source: Admin index
da: Administratorindeks

# [ADMIN_PANEL]
source: Administration Control Panel
da: Administratorkontrolpanel

# [ADM_LOGOUT]
source: ACP&nbsp;Logout
da: ACP&nbsp;log&nbsp;ud

# [ADM_LOGGED_OUT]
source: Successfully logged out from Administration Control Panel
da: Du er logget af administratorkontrolpanelet

source: Back
da: Tilbage

# [CANNOT_CHANGE_FILE_GROUP]
source: Unable to change file group
da: Kan ikke ændre filgruppe

# [CANNOT_CHANGE_FILE_PERMISSIONS]
source: Unable to change file permissions
da: Kan ikke ændre filtilladelser

# [CANNOT_COPY_FILES]
source: Unable to copy files
da: Kan ikke kopierer filer

# [CANNOT_CREATE_SYMLINK]
source: Unable to create a symlink
da: Kan ikke oprettet et symbolsk link

# [CANNOT_DELETE_FILES]
source: Unable to delete files from the system
da: Kan ikke slette filer fra systemet

# [CANNOT_DUMP_FILE]
source: Unable to dump file
da: Kan ikke dumpe filen

# [CANNOT_MIRROR_DIRECTORY]
source: Unable to mirror directory
da: Kan ikke spejle mappen

# [CANNOT_RENAME_FILE]
source: Unable to rename a file from the system
da: Kan ikke omdøbe en fil på systemet

# [CANNOT_TOUCH_FILES]
source: Unable to determine if the file exists
da: Kan ikke bestemme om filen eksisterer

# [CONTAINER_EXCEPTION]
source: phpBB encountered an error building the container due to an installed extension. For this reason, all extensions have been temporarily disabled. Please try purging your forum cache. All extensions will automatically be re-enabled once the container error is resolved. If this error continues, please visit <a href="https://www.phpbb.com/support">phpBB.com</a> for support.
da: På grund af en fejl i en installeret udvidelse, konstaterede phpBB en fejl under opbygning af containeren. Derfor er alle udvidelser midlertidigt deaktiverede. Prøv venligst at tømme boardets mellemlager. Alle udvidelser bliver automatisk genaktiverede når denne containerfejl er løst. Besøg venligst <a href="https://www.phpbb.com/support">phpBB.com</a> for at få hjælp.

source: Exception
da: Undtagelse

source: Colour swatch
da: Farvekort

# [CONFIG_UPDATED]
source: Configuration updated successfully.
da: Konfigurationen opdateret.

# [CRON_LOCK_ERROR]
source: Could not obtain cron lock.
da: Kunne ikke få fat i cron-lås.

# [CRON_NO_SUCH_TASK]
source: Could not find cron task “%s”.
da: Kunne ikke finde cron-opgaven "%s".

# [CRON_NO_TASK]
source: No cron tasks need to be run right now.
da: Ingen cron-opgaver behøver afvikling i øjeblikket.

# [CRON_NO_TASKS]
source: No cron tasks could be found.
da: Ingen cron-opgaver blev fundet.

source: Current version
da: Nuværende version

source: Deactivate
da: Deaktiver

# [DIRECTORY_DOES_NOT_EXIST]
source: The entered path “%s” does not exist.
da: Den indtastede sti "%s" eksisterer ikke.

# [DIRECTORY_NOT_DIR]
source: The entered path “%s” is not a directory.
da: Den indtastede sti "%s" er ikke en mappe.

# [DIRECTORY_NOT_WRITABLE]
source: Directory is not writable
da: Der kan ikke skrives til mappen

source: Disable
da: Deaktiver

source: Download as
da: Download som

# [DOWNLOAD_STORE]
source: Download or store file
da: Download eller gem fil

# [DOWNLOAD_STORE_EXPLAIN]
source: You may directly download the file or save it in your <samp>store/</samp> folder.
da: Du kan downloade filen direkte eller gemme den i phpBB's <samp>store/</samp>-mappe.

source: Edit
da: Rediger

source: Enable
da: Aktiver

# [EXPORT_STORE]
source: Store
da: Gem på disk

source: General options
da: Generelle valg

source: General settings
da: Generelle indstillinger

# [GLOBAL_MASK]
source: Global permission mask
da: Global tilladelsesmaske

source: Install
da: Installer

source: IP
da: IP-adresse

source: Latest version
da: Seneste version

# [LOAD_NOTIFICATIONS]
source: Display Notifications
da: Vis beskeder

# [LOAD_NOTIFICATIONS_EXPLAIN]
source: Display the notifications list on every page (typically in the header).
da: Beskeder listes på hver side, typisk i header.

# [LOGGED_IN_AS]
source: You are logged in as:
da: Du er logget ind som:

# [LOGIN_ADMIN]
source: To administer the board you must be an authenticated user.
da: For at kunne administrere boardet skal du være autentificeret som bruger med rette tilladelser.

# [LOGIN_ADMIN_CONFIRM]
source: To administer the board you must re-authenticate yourself.
da: Du skal indtaste din adgangskode igen for at få adgang til administratorkontrolpanelet.

# [LOGIN_ADMIN_SUCCESS]
source: You have successfully authenticated and will now be redirected to the Administration Control Panel.
da: Du har genautentificeret dig og viderestilles nu til administratorkontrolpanelet.

# [LOOK_UP_FORUM]
source: Select a forum
da: Vælg et forum

# [LOOK_UP_FORUMS_EXPLAIN]
source: You are able to select more than one forum.
da: Du kan vælge mere end et forum.

source: Manage
da: Administrer

# [MENU_TOGGLE]
source: Hide or display the side menu
da: Skjul eller vis sidemenuen

source: More
da: Mere

source: More information »
da: Flere informationer »

source: Move down
da: Flyt ned

source: Move up
da: Flyt op

# [NOTIFY]
source: Notification
da: Bekræftelse

# [NO_ADMIN]
source: You are not authorised to administer this board.
da: Du er ikke bemyndiget til at administrere dette forum.

# [NO_EMAILS_DEFINED]
source: No valid email addresses found.
da: Kunne ikke finde gyldige e-mailadresser.

# [NO_FILES_TO_DELETE]
source: Attachments you selected for deletion do not exist.
da: De valgte filer findes ikke.

# [NO_PASSWORD_SUPPLIED]
source: You cannot login without a password.
da: Du kan ikke logge ind uden en adgangskode.

source: Off
da: Deaktiveret

source: On
da: Aktiveret

source: Parse BBCode
da: Analyser BBkode

source: Parse smilies
da: Analyser smileys

# [PARSE_URLS]
source: Parse links
da: Analyser links

# [PERMISSIONS_TRANSFERRED]
source: Successfully transferred permissions from <strong>%s</strong>, you are now able to browse the board with this user’s permissions.<br />Please note that admin permissions were not transferred. You are able to revert to your permission set at any time.
da: Tilladelser overført fra <strong>%s</strong>, du er nu i stand til gennemse boardet med brugerens tilladelser.<br />Bemærk venligst at administratortilladelser ikke blev overført. Du kan vende tilbage til dit sæt af tilladelser på ethvert tidspunkt.

# [PERMISSIONS_TRANSFERRED_EXPLAIN]
source: You currently have the permissions from %1$s. You are able to browse the board with this user’s permissions, but not access the administration control panel since admin permissions were not transferred. You can <a href="%2$s"><strong>revert to your permission set</strong></a> at any time.
da: Du er nu tildelt tilladelserne fra %1$s, og kan gennemse boardet med dennes tilladelser, og du kan derfor ikke få adgang til administratorkontrolpanelet. Du kan når som helst <a href="%2$s"><strong>gå tilbage til dit eget sæt af tilladelser</strong></a>.

# [PROCEED_TO_ACP]
source: %sProceed to the ACP%s
da: %sFortsæt til ACP%s

# [RELEASE_ANNOUNCEMENT]
source: Announcement
da: Bekendtgørelse

source: Remind
da: Påmind

# [REPARSE_LOCK_ERROR]
source: Reparsing is already in progress by another process.
da: Genfolkning er allerede startet af en anden process.

source: Resync
da: Synkroniser

# [RUNNING_TASK]
source: Running task: %s.
da: Opgave under afvikling: %s.

# [SELECT_ANONYMOUS]
source: Select anonymous user
da: Vælg anonym bruger

source: Select option
da: Valg

# [SETTING_TOO_LOW]
source: The provided value for the setting “%1$s” is too low. The minimum acceptable value is %2$d.
da: Den indtastede værdi for indstillingen "%1$s" er for lav. Lavest tilladte værdi er %2$d.

# [SETTING_TOO_BIG]
source: The provided value for the setting “%1$s” is too high. The maximum acceptable value is %2$d.
da: Den indtastede værdi for indstillingen "%1$s" er for høj. Højest tilladte værdi er %2$d.

# [SETTING_TOO_LONG]
source: The provided value for the setting “%1$s” is too long. The maximum acceptable length is %2$d.
da: Den indtastede værdi for indstillingen "%1$s" er for lang. Højest tilladte værdi er %2$d.

# [SETTING_TOO_SHORT]
source: The provided value for the setting “%1$s” is too short. The minimum acceptable length is %2$d.
da: Den indtastede værdi for indstillingen "%1$s" er for kort. Lavest tilladte værdi er %2$d.

source: Show all operations
da: Vis alle handlinger

# [TASKS_NOT_READY]
source: Not ready tasks:
da: Ikke parate opgaver:

# [TASKS_READY]
source: Ready tasks:
da: Parate opgaver:

source: Total size
da: Samlet pladsforbrug

# [UCP]
source: User Control Panel
da: Brugerkontrolpanel

# [USERNAMES_EXPLAIN]
source: Place each username on a separate line.
da: Anfør hvert brugernavn på en linje for sig.

source: User Control Panel
da: Brugerkontrolpanel

# [UPDATE_NEEDED]
source: The board is not up to date.
da: Boardet er ikke opdateret.

# [UPDATE_NOT_NEEDED]
source: The board is up to date.
da: Boardet er opdateret.

source: Updates available:
da: Tilgængelige opdateringer:

source: Warning
da: Advarsel

# [ACP_PHP_INFO_EXPLAIN]
source: This page lists information on the version of PHP installed on this server. It includes details of loaded modules, available variables and default settings. This information may be useful when diagnosing problems. Please be aware that some hosting companies will limit what information is displayed here for security reasons. You are advised to not give out any details on this page except when asked by <a href="https://www.phpbb.com/about/team/">official team members</a> on the support forums.
da: Denne side informerer om den version af PHP som er installeret på denne server. Den omfatter information om indlæste moduler, tilgængelige variabler og standardindstillinger, som er egnet til at diagnosticere problemer. Bemærk venligst, at nogle værter af sikkerhedshensyn har sat grænser for hvilken information, der bliver vist. Du rådes til ikke at videregive information fra denne side til andre, med mindre du bliver spurgt af <a href="https://www.phpbb.com/about/team/">officielle teammedlemmer</a> på supportforaet.
