Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [CONTACT_US_ENABLE_EXPLAIN]
source: This page allows users to send emails to board administrators. Please note that board-wide emails option must be enabled as well. You can find this option in General > Client Communication > Email settings.
da: Siden giver brugere mulighed for at sende e-mails til boardadministratorer. Bemærk venligst at boardets e-mailsystem også skal være aktiveret. Denne indstilling finder du under Generelt > Klientkonfiguration > E-mails.

# [CONTACT_US_INFO]
source: Contact information
da: Kontaktinformation

# [CONTACT_US_INFO_EXPLAIN]
source: The message is displayed on the contact page
da: Beskeden vises på kontaktsiden

# [CONTACT_US_INFO_PREVIEW]
source: Contact page information - Preview
da: Kontaktsideinformation - forhåndsvisning

# [CONTACT_US_INFO_UPDATED]
source: Contact page information has been updated.
da: Kontaktsideinformation opdateret.

# [ACP_LOAD_SETTINGS_EXPLAIN]
source: Here you can enable and disable certain board functions to reduce the amount of processing required. On most servers there is no need to disable any functions. However on certain systems or in shared hosting environments it may be beneficial to disable capabilities you do not really need. You can also specify limits for system load and active sessions beyond which the board will go offline.
da: Her kan du slå visse boardfunktioner fra, for at reducere boardets belastning af serveren. På de fleste servere skulle der ikke være brug for at slå nogen funktioner fra. Men på visse systemer eller i delte værtsmiljøer kan det være en fordel at slå unødvendige funktioner fra. Desuden kan du definere tærskler for systembelastning og antal aktive sessioner, overskrides disse vil boardet gå offline.

# [ALLOW_CDN]
source: Allow usage of third party content delivery networks
da: Tillad eksterne Content Delivery Networks

# [ALLOW_CDN_EXPLAIN]
source: If this setting is enabled, some files will be served from external third party servers instead of your server. This reduces the network bandwidth required by your server, but may present a privacy issue for some board administrators. In a default phpBB installation, this includes loading “jQuery” and the font “Open Sans” from Google’s content delivery network.
da: Nogle filer hentes fra andre eksterne servere, i stedet for din egen. Det reducerer din servers båndbreddeforbrug, men kan medføre en problemstilling omkring datahemmelighed for nogle administratorer. I en standardinstallation inkluderer det at "jQuery" og skrifttypen "Open Sans" hentes fra Googles Content Delivery Detværk.

source: Allow live searches
da: Tillad livesøgninger

# [ALLOW_LIVE_SEARCHES_EXPLAIN]
source: If this setting is enabled, users are provided with keyword suggestions as they type in certain fields throughout the board.
da: Når bruger taster i søgefelter på boardet, foreslås løbende nøgleord.

source: Custom profile fields
da: Tilpassede profilfelter

# [LIMIT_LOAD]
source: Limit system load
da: Begræns systembelastning

# [LIMIT_LOAD_EXPLAIN]
source: If the system’s 1-minute load average exceeds this value the board will automatically go offline. A value of 1.0 equals ~100% utilisation of one processor. This only functions on UNIX based servers and where this information is accessible. The value here resets itself to 0 if phpBB was unable to get the load limit.
da: Hvis systembelastningen i gennemsnit over 1 minut overskrider denne værdi, vil boardet gå offline, 1.0 er lig ~100% belastning af en processor. Dette virker kun på UNIX-baserede servere og hvor denne information er tilgængelig. Værdien nulstiller sig selv hvis phpBB ikke var i stand til at finde belastningsgrænsen.

source: Limit sessions
da: Begræns sessioner

# [LIMIT_SESSIONS_EXPLAIN]
source: If the number of sessions exceeds this value within a one minute period the board will go offline. Set to 0 for unlimited sessions.
da: Hvis antallet af sessioner overskrider denne værdi indenfor 1 minut, vil boardet gå offline. Sæt til 0 for ubegrænset antal sessioner.

# [LOAD_CPF_MEMBERLIST]
source: Allow styles to display custom profile fields in memberlist
da: Vis tilpassede profilfelter i listen med tilmeldte brugere

# [LOAD_CPF_PM]
source: Display custom profile fields in private messages
da: Vis tilpassede profilfelter i private beskeder

# [LOAD_CPF_VIEWPROFILE]
source: Display custom profile fields in user profiles
da: Vis tilpassede profilfelter i brugerprofiler

# [LOAD_CPF_VIEWTOPIC]
source: Display custom profile fields on topic pages
da: Vis tilpassede profilfelter på emnesider

# [LOAD_USER_ACTIVITY]
source: Show user’s activity
da: Brugeres aktivitet

# [LOAD_USER_ACTIVITY_EXPLAIN]
source: Displays active topic/forum in user profiles and user control panel. It is recommended to disable this on boards with more than one million posts.
da: Viser aktivt emne og forum i brugerprofiler og brugerkontrolpanel. Det anbefales at deaktivere dette for boards med mere end en million indlæg.

# [LOAD_USER_ACTIVITY_LIMIT]
source: User’s activity post limit
da: Brugeres grænse for indlægsaktivitet

# [LOAD_USER_ACTIVITY_LIMIT_EXPLAIN]
source: The active topic/forum won’t be shown for users having more than this number of posts. Set to 0 to disable the limit.
da: Det aktive emne/forum vil ikke blive vist for brugere med flere indlæg end denne grænse. Vælg 0, for at fravælge denne grænse.

# [READ_NOTIFICATION_EXPIRE_DAYS]
source: Read Notification Expiration
da: Varighed af læs notifikationer

# [READ_NOTIFICATION_EXPIRE_DAYS_EXPLAIN]
source: Number of days that will elapse before a read notification will automatically be deleted. Set this value to 0 to make notifications permanent.
da: Læs notifikationer slettes automatisk efter det valgte antal dage. Vælg 0, for at gøre notifikationer permanente.

# [RECOMPILE_STYLES]
source: Recompile stale style components
da: Rekompiler fastfrosne typografikomponenter

# [RECOMPILE_STYLES_EXPLAIN]
source: Check for updated style components on filesystem and recompile.
da: Kontrollerer for opdaterede typografikomponenter i filsystemet og rekompilerer.

# [YES_ANON_READ_MARKING]
source: Enable topic marking for guests
da: Emnemarkering for gæster

# [YES_ANON_READ_MARKING_EXPLAIN]
source: Stores read/unread status information for guests. If disabled, posts are always marked read for guests.
da: Gem læst/ulæst statusinformation for gæster. Vælges "Nej", mærkes indlæg altid som læste for gæster.

# [YES_BIRTHDAYS]
source: Enable birthday listing
da: Vis fødselsdagslisten

# [YES_BIRTHDAYS_EXPLAIN]
source: If disabled the birthday listing is no longer displayed. To let this setting take effect the birthday feature needs to be enabled too.
da: Brugere med fødselsdag vises nederst på boardindekset. Visning af listen forudsætter at fødselsdage er tilladt under boardfinesser.

# [YES_JUMPBOX]
source: Enable display of jumpbox
da: Vis "Gå til"-boksen

# [YES_MODERATORS]
source: Enable display of moderators
da: Vis redaktører

# [YES_ONLINE]
source: Enable online user listings
da: Vis brugere online

# [YES_ONLINE_EXPLAIN]
source: Display online user information on index, forum and topic pages.
da: Brugernavn vises nederst på boardindeks, forum og emnesider.

# [YES_ONLINE_GUESTS]
source: Enable online guest listings in viewonline
da: Antal gæster online

# [YES_ONLINE_GUESTS_EXPLAIN]
source: Allow display of guest user information in viewonline.
da: Vis antal gæster i listen "Hvem er online", i fora og emner.

# [YES_ONLINE_TRACK]
source: Enable display of user online/offline information
da: Vis brugeres online- og offline-status

# [YES_ONLINE_TRACK_EXPLAIN]
source: Display online information for user in profiles and topic pages.
da: Status vises med relevant ikon i profilfelt.

# [YES_POST_MARKING]
source: Enable dotted topics
da: Anvend prikkede emner

# [YES_POST_MARKING_EXPLAIN]
source: Indicates whether user has posted to a topic.
da: Et prikket emneikon viser bruger om denne har skrevet indlæg i emnet.

# [YES_READ_MARKING]
source: Enable server-side topic marking
da: Database-emnemarkering

# [YES_READ_MARKING_EXPLAIN]
source: Stores read/unread status information in the database rather than a cookie.
da: Gem læst/ulæst statusinformation i databasen, i stedet for i en cookie.

# [YES_UNREAD_SEARCH]
source: Enable search for unread posts
da: Aktiver søgning efter ulæste indlæg

# [ACP_AUTH_SETTINGS_EXPLAIN]
source: phpBB supports authentication plug-ins, or modules. These allow you determine how users are authenticated when they log into the board. By default four plug-ins are provided: DB, LDAP, Apache, and OAuth. Not all methods require additional information so only fill out fields if they are relevant to the selected method.
da: phpBB understøtter forskellige godkendelsesmoduler, som giver mulighed for at bestemme hvordan en bruger skal godkendes ved login på boardet. Der er fire standardmoduler med i phpBB: DB, LDAP, Apache og OAuth. Ikke alle metoderne kræver yderligere information, så udfyld kun felterne, hvis det er relevant til den valgte metode.

# [AUTH_METHOD]
source: Select an authentication method
da: Vælg godkendelsesmetode

# [AUTH_PROVIDER_OAUTH_ERROR_ELEMENT_MISSING]
source: Both the key and secret of each enabled OAuth service provider must be provided. Only one was provided for an OAuth service provider.
da: Både key og secret skal have OAuth-tjenesten aktiveret fra udbyderen. Kun en af disse blev kvitteret for af udbyderen.

# [AUTH_PROVIDER_OAUTH_EXPLAIN]
source: Each OAuth provider requires a unique secret and key in order to authenticate with the external server. These should be supplied by the OAuth service when you register your website with them and should be entered exactly as provided to you.<br>Any service that does not have both a key and a secret entered here will not be available for use by the forum users. Also note, that user can still register and login using the DB authentication plug-in.
da: OAuth-udbyderen forlanger en unik key og secret for at kunne godkende med den eksterne server. Begge bliver leveret når du tilmelder dit websted til OAuth-udbyderen, og skal indtastes helt nøjagtigtigt herunder.<br>Udbydere, som ikke udleverer både key og secret, kan ikke anvendes af boardets brugere. Bemærk at brugere fortsat vil kunne tilmelde sig og logge in med almindeligt plug-in til DB-godkendelse.

# [APACHE_SETUP_BEFORE_USE]
source: You have to setup apache authentication before you switch phpBB to this authentication method. Keep in mind that the username you use for apache authentication has to be the same as your phpBB username. Apache authentication can only be used with mod_php (not with a CGI version) and safe_mode disabled.
da: Du skal konfigurere godkendelse i Apache, før du ændrer phpBB til at anvende denne metode. Husk at det anvendte brugernavn til godkendelsen skal være det samme som dit phpBB-brugernavn. Godkendelse i Apache kan kun anvendes med mod_php (ikke med en CGI-version) og med safe_mod slået fra.

# [LDAP_DN_EXPLAIN]
source: This is the Distinguished Name, locating the user information, e.g. <samp>o=My Company,c=US</samp>.
da: Dette er LDAP Distinguished Name som angiver brugerinformationen for eksempel <samp>o=mit firma,c=dk</samp>.

# [LDAP_EMAIL]
source: LDAP email attribute
da: LDAP-e-mailattribut

# [LDAP_EMAIL_EXPLAIN]
source: Set this to the name of your user entry email attribute (if one exists) in order to automatically set the email address for new users. Leaving this empty results in empty email address for users who log in for the first time.
da: Sæt denne til navnet på din brugertabels e-mailattribut (hvis en sådan findes) for automatisk at sætte e-mailadressen for nye brugere. Ved at lade dette felt være tomt vil brugere ved første login få tildelt en tom e-mailadresse.

# [LDAP_INCORRECT_USER_PASSWORD]
source: Binding to LDAP server failed with specified user/password.
da: Forbindelse til LDAP-server mislykkedes med anvendte brugernavn og adgangskode.

# [LDAP_NO_EMAIL]
source: The specified email attribute does not exist.
da: Den indtastede e-mail-attribut findes ikke.

# [LDAP_NO_IDENTITY]
source: Could not find a login identity for %s.
da: Kunne ikke finde en login-identitet for %s.

source: LDAP password
da: LDAP-adgangskode

# [LDAP_PASSWORD_EXPLAIN]
source: Leave blank to use anonymous binding, otherwise fill in the password for the above user. Required for Active Directory Servers.<br><em><strong>Warning:</strong> This password will be stored as plain text in the database, visible to everybody who can access your database or who can view this configuration page.</em>
da: Efterlades tomt for at benytte anonym tilslutning, udfyldes ellers med ovenstående brugers adgangskode. Kræves af Active Directory-servere.<br><em><strong>ADVARSEL:</strong> Adgangskoden bliver lagret i databasen i klar og ukrypteret tekst, og vil være synligt for alle med adgang til databasen eller til denne konfigurationsside.</em>

# [LDAP_PORT_EXPLAIN]
source: Optionally you can specify a port which should be used to connect to the LDAP server instead of the default port 389.
da: Hvis standardporten 389 ikke anvendes når der tilsluttes til LDAP serveren, kan du her indtaste hvilken alternativ port phpBB skal anvende i stedet.

# [LDAP_SERVER]
source: LDAP server name
da: LDAP-servernavn

# [LDAP_SERVER_EXPLAIN]
source: If using LDAP this is the hostname or IP address of the LDAP server. Alternatively you can specify an URL like ldap://hostname:port/
da: Ved brug af LDAP er dette navnet eller IP-adressen på LDAP-serveren. Alternativt kan du indtaste en URL, eksempelvis ldap://værtsnavn:port/

# [LDAP_UID_EXPLAIN]
source: This is the key under which to search for a given login identity, e.g. <var>uid</var>, <var>sn</var>, etc.
da: Dette er den nøgle under hvilken der søges efter et givent login, for eksempel <var>uid</var>, <var>sn</var>, osv.

# [LDAP_USER]
source: LDAP user <var>dn</var>
da: LDAP-bruger <var>dn</var>

# [LDAP_USER_EXPLAIN]
source: Leave blank to use anonymous binding. If filled in phpBB uses the specified distinguished name on login attempts to find the correct user, e.g. <samp>uid=Username,ou=MyUnit,o=MyCompany,c=US</samp>. Required for Active Directory Servers.
da: Efterlades tomt for at benytte anonym tilslutning. Udfyldes feltet vil phpBB anvende det indtastede Distinguished Name (DN) ved loginforsøg for at bestemme den korrekte bruger, for eksempel <samp>uid=Brugernavn,ou=MinAfdeling,o=MitFirma,c=DK</samp>. Kræves af Active Directory-servere.

source: LDAP user filter
da: LDAP-brugerfilter

# [LDAP_USER_FILTER_EXPLAIN]
source: Optionally you can further limit the searched objects with additional filters. For example <samp>objectClass=posixGroup</samp> would result in the use of <samp>(&amp;(uid=$username)(objectClass=posixGroup))</samp>
da: Ved at anvende yderligere filtre har du mulighed for at begrænse de objekter der søges i. For eksempel vil <samp>objectClass=posixGroup</samp> betyde at <samp>(&amp;(uid=$username)(objectClass=posixGroup))</samp> anvendes

# [ACP_SERVER_SETTINGS_EXPLAIN]
source: Here you define server and domain dependent settings. Please ensure the data you enter is accurate, errors will result in emails containing incorrect information. When entering the domain name remember it does include http:// or other protocol term. Only alter the port number if you know your server uses a different value, port 80 is correct in most cases.
da: Her kan du tilpasse server- og domæneafhængige indstillinger. Du bør sikre dig at data er akkurate, da fejl her vil resultere i e-mails med forkerte links. Bemærk at indtastning af domænenavn inkluderer http:// eller anden protokolangivelse. Ret kun portnummeret hvis du ved at din server bruger en anden værdi, port 80 er korrekt i de fleste tilfælde.

# [ENABLE_GZIP]
source: Enable GZip compression
da: Aktiver GZip-komprimering

# [ENABLE_GZIP_EXPLAIN]
source: Generated content will be compressed prior to sending it to the user. This can reduce network traffic but will also increase CPU usage on both server and client side. Requires zlib PHP extension to be loaded.
da: Det genererede indhold bliver komprimeret inden afsendelse. Det mindsker netværkstrafikken, og dermed også båndbreddeforbruget, til gengæld øges belastningen af både serverens og brugeres CPU. Det forudsætter at PHP-udvidelsen zlib er aktiv.

# [FORCE_SERVER_VARS]
source: Force server URL settings
da: Gennemtving servers URL-indstillinger

# [FORCE_SERVER_VARS_EXPLAIN]
source: If set to yes the server settings defined here will be used in favour of the automatically determined values.
da: Serverindstillingerne indtastet nedenfor vil blive brugt frem for de automatisk læste værdier.

# [ICONS_PATH]
source: Post icons storage path
da: Indlægsikon-mappens placering

# [ICONS_PATH_EXPLAIN]
source: Path under your phpBB root directory, e.g. <samp>images/icons</samp>.
da: Sti under din phpBB-rodmappe, for eksempel <samp>images/icons</samp>.

# [MOD_REWRITE_ENABLE]
source: Enable URL Rewriting
da: Aktiver URL-rewriting

# [MOD_REWRITE_ENABLE_EXPLAIN]
source: When enabled, URLs containing ’app.php’ will be rewritten to remove the filename (i.e. app.php/foo will become /foo). <strong>Apache server’s mod_rewrite module is required for this functionality to work; if this option is enabled without mod_rewrite support, URLs on your board may be broken.</strong>
da: URL'er indeholdende "app.php" bliver omskrevet for at fjerne filnavnet, som eksempel bliver app.php/foo til /foo. <strong>Apache-serverens mod_rewrite-modul er krævet for at denne funktionalitet virker. Aktiveres funktionen uden modulet, er der risiko for at URL'er på dit board ikke virker.</strong>

# [MOD_REWRITE_DISABLED]
source: The <strong>mod_rewrite</strong> module on your Apache web server is disabled. Enable the module or contact your web hosting provider if you wish to enable this feature.
da: <strong>mod_rewrite</strong>-modulet på din Apache-webserver er deaktiveret. Aktiver modulet eller kontakt din hostingudbyder, hvis du ønsker at gøre brug af denne funktion.

# [MOD_REWRITE_INFORMATION_UNAVAILABLE]
source: We are unable to determine whether or not this server supports URL rewriting. This setting may be enabled but if URL rewriting is not available, paths generated by this board (such as for use in links) may be broken. Contact your web hosting provider if you are unsure whether or not you can safely enable this feature.
da: Vi kan ikke afgøre om denne server understøtter URL-rewriting. Funktionen kan aktiveres, men er URL-rewriting ikke tilgængelig, er der risiko for at stier dannet af boardet ikke er korrekte (for eksempel i links). Kontakt din hostingudbyder, hvis du er usikker på om du risikofrit kan aktivere funktionen.

source: Path settings
da: Stikonfigurationer

# [RANKS_PATH]
source: Rank image storage path
da: Rangikonmappens placering

# [RANKS_PATH_EXPLAIN]
source: Path under your phpBB root directory, e.g. <samp>images/ranks</samp>.
da: Sti under din phpBB-rodmappe, for eksempel <samp>images/ranks</samp>.

source: Script path
da: Sti til script

# [SCRIPT_PATH_EXPLAIN]
source: The path where phpBB is located relative to the domain name, e.g. <samp>/phpBB3</samp>.
da: Stien hvor phpBB er placeret relativt til domænenavnet, for eksempel <samp>/phpBB3</samp>.

# [SERVER_NAME]
source: Domain name
da: Domænenavn

# [SERVER_NAME_EXPLAIN]
source: The domain name this board runs from (for example: <samp>www.example.com</samp>).
da: Domænenavn hvorfra dette board kører (for eksempel: <samp>www.eksempel.dk</samp>).

# [SERVER_PORT_EXPLAIN]
source: The port your server is running on, usually 80, only change if different.
da: Port 80 anvendes som standard af alle webservere. Indstillingen skal kun ændres i helt særlige tilfælde.

source: Server protocol
da: Serverprotokol

# [SERVER_PROTOCOL_EXPLAIN]
source: This is used as the server protocol if these settings are forced. If empty or not forced the protocol is determined by the cookie secure settings (<samp>http://</samp> or <samp>https://</samp>).
da: Denne indstilling kan sættes til enten http:// eller https:// og er dermed fast defineret. Hvis feltet ikke udfyldes, fastsættes protokollen ud fra sikkerhedsindstillingerne i cookies (<samp>http://</samp> eller <samp>https://</samp>).

source: Server URL settings
da: Servers URL-indstillinger

# [SMILIES_PATH]
source: Smilies storage path
da: Smiley-mappens placering

# [SMILIES_PATH_EXPLAIN]
source: Path under your phpBB root directory, e.g. <samp>images/smilies</samp>.
da: Sti under din phpBB-rodmappe, for eksempel <samp>images/smilies</samp>.

# [UPLOAD_ICONS_PATH]
source: Extension group icons storage path
da: Filtypeikon-mappens placering

# [UPLOAD_ICONS_PATH_EXPLAIN]
source: Path under your phpBB root directory, e.g. <samp>images/upload_icons</samp>.
da: Sti under din phpBB-rodmappe, for eksempel <samp>images/upload_icons</samp>.

# [USE_SYSTEM_CRON]
source: Run periodic tasks from system cron
da: Udfør opgaver med faste intervaller

# [USE_SYSTEM_CRON_EXPLAIN]
source: When off, phpBB will arrange for periodic tasks to be run automatically. When on, phpBB will not schedule any periodic tasks by itself; a system administrator must arrange for <code>bin/phpbbcli.php cron:run</code> to be run by the system cron facility at regular intervals (e.g. every 5 minutes).
da: Vælges nej, udfører phpBB med faste intervaller automatisk nogle foruddefinerede opgaver. Vælges ja, stoppes denne automatik, og de ønskede opgaver skal defineres i filen <code>bin/phpbbcli.php cron.php</code>, og hvor ofte de skal udføres, eksempelvis hver 5. minut.

# [ACP_SECURITY_SETTINGS_EXPLAIN]
source: Here you are able to define session and login related settings.
da: Her kan du tilpasse sessions- og loginrelaterede indstillinger.

source: All
da: Alle

# [ALLOW_AUTOLOGIN]
source: Allow "Remember Me" logins
da: Tillad login med "Husk mig"

# [ALLOW_AUTOLOGIN_EXPLAIN]
source: Determines whether users are given "Remember Me" option when they visit the board.
da: Ved første login får brugere mulighed for at vælge "Husk mig", og vil automatisk blive logget in ved fremtidige besøg på boardet.

# [ALLOW_PASSWORD_RESET]
source: Allow password reset ("Forgot Password")
da: Tillad nulstilling af adgangskode ("Glem adgangskode")

# [ALLOW_PASSWORD_RESET_EXPLAIN]
source: Determines whether or not users are able to use the "I forgot my password" link on the login page to recover their account. If you use an external authentication mechanism you may wish to disable this feature.
da: Bestemmer om brugere kan gøre brug af linket "Jeg har glemt min adgangskode" på login-siden. Det kan være nyttigt at deaktivere denne funktion, hvis du anvender en ekstern godkendelsesmekaniske.

# [AUTOLOGIN_LENGTH]
source: "Remember Me" login key expiration length (in days)
da: "Husk mig"-nøgle udløber efter

# [AUTOLOGIN_LENGTH_EXPLAIN]
source: Number of days after which "Remember Me" login keys are removed or zero to disable.
da: Nøglen udløber efter det indtastede antal dage. Indtastes nul udløber nøglen ikke.

# [BROWSER_VALID]
source: Validate browser
da: Valider browser

# [BROWSER_VALID_EXPLAIN]
source: Enables browser validation for each session improving security.
da: Brugeres browser valideres for hver session.

# [CHECK_DNSBL]
source: Check IP against DNS Blackhole List
da: Kontroller IP-adresser imod DNS blackhole liste
