Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [LOG_RESET_ONLINE]
source: <strong>Most users online reset</strong>
da: <strong>"Flest brugere online" nulstillet</strong>

# [LOG_RESYNC_FILES_STATS]
source: <strong>File statistics resynchronised</strong>
da: <strong>Filstatistikker resynkroniseret</strong>

# [LOG_RESYNC_POSTCOUNTS]
source: <strong>User post counts resynchronised</strong>
da: <strong>Brugeres indlægstællere resynkroniseret</strong>

# [LOG_RESYNC_POST_MARKING]
source: <strong>Dotted topics resynchronised</strong>
da: <strong>Prikkede emner resynkroniseret</strong>

# [LOG_RESYNC_STATS]
source: <strong>Post, topic and user statistics resynchronised</strong>
da: <strong>Indlæg-, emne- og brugerstatistikker resynkroniseret</strong>

# [LOG_SEARCH_INDEX_CREATED]
source: <strong>Created search index for</strong><br />» %s
da: <strong>Dannet søgeindeks for</strong><br />» %s

# [LOG_SEARCH_INDEX_REMOVED]
source: <strong>Removed search index for</strong><br />» %s
da: <strong>Fjernet søgeindeks for</strong><br />» %s

# [LOG_SPHINX_ERROR]
source: <strong>Sphinx Error</strong><br />» %s
da: <strong>Sphinx-fejl</strong><br />» %s

# [LOG_STYLE_ADD]
source: <strong>Added new style</strong><br />» %s
da: <strong>Tilføjet typografien</strong><br />» %s

# [LOG_STYLE_DELETE]
source: <strong>Deleted style</strong><br />» %s
da: <strong>Slettet typografien</strong><br />» %s

# [LOG_STYLE_EDIT_DETAILS]
source: <strong>Edited style</strong><br />» %s
da: <strong>Ændret typografien</strong><br />» %s

# [LOG_STYLE_EXPORT]
source: <strong>Exported style</strong><br />» %s
da: <strong>Eksporteret typografien</strong><br />» %s

# [LOG_TEMPLATE_ADD_DB]
source: <strong>Added new template set to database</strong><br />» %s
da: <strong>Føjet skabelon til database</strong><br />» %s

# [LOG_TEMPLATE_ADD_FS]
source: <strong>Add new template set on filesystem</strong><br />» %s
da: <strong>Føjet skabelon til filsystem</strong><br />» %s

# [LOG_TEMPLATE_CACHE_CLEARED]
source: <strong>Deleted cached versions of template files in template set <em>%1$s</em></strong><br />» %2$s
da: <strong>Mellemlagret tømt for <em>%1$s</em> skabelonfiler</strong><br />» %2$s

# [LOG_TEMPLATE_DELETE]
source: <strong>Deleted template set</strong><br />» %s
da: <strong>Slettet skabelonen</strong><br />» %s

# [LOG_TEMPLATE_EDIT]
source: <strong>Edited template set <em>%1$s</em></strong><br />» %2$s
da: <strong>Ændret skabelon <em>%1$s</em></strong><br />» %2$s

# [LOG_TEMPLATE_EDIT_DETAILS]
source: <strong>Edited template details</strong><br />» %s
da: <strong>Ændret skabeloninformation</strong><br />» %s

# [LOG_TEMPLATE_EXPORT]
source: <strong>Exported template set</strong><br />» %s
da: <strong>Eksporteret skabelonen</strong><br />» %s

# [LOG_TEMPLATE_REFRESHED]
source: <strong>Refreshed template set</strong><br />» %s
da: <strong>Genindlæst skabelonen</strong><br />» %s

# [LOG_THEME_ADD_DB]
source: <strong>Added new theme to database</strong><br />» %s
da: <strong>Føjet tema til database</strong><br />» %s

# [LOG_THEME_ADD_FS]
source: <strong>Add new theme on filesystem</strong><br />» %s
da: <strong>Føjet tema til filsystem</strong><br />» %s

# [LOG_THEME_DELETE]
source: <strong>Theme deleted</strong><br />» %s
da: <strong>Slettet temaet</strong><br />» %s

# [LOG_THEME_EDIT_DETAILS]
source: <strong>Edited theme details</strong><br />» %s
da: <strong>Ændret temainformation</strong><br />» %s

# [LOG_THEME_EDIT]
source: <strong>Edited theme <em>%1$s</em></strong>
da: <strong>Ændret tema <em>%1$s</em></strong>

# [LOG_THEME_EDIT_FILE]
source: <strong>Edited theme <em>%1$s</em></strong><br />» Modified file <em>%2$s</em>
da: <strong>Ændret tema <em>%1$s</em></strong><br />» modificeret fil <em>%2$s</em>

# [LOG_THEME_EXPORT]
source: <strong>Exported theme</strong><br />» %s
da: <strong>Eksporteret temaet</strong><br />» %s

# [LOG_THEME_REFRESHED]
source: <strong>Refreshed theme</strong><br />» %s
da: <strong>Genindlæst temaet</strong><br />» %s

# [LOG_UPDATE_DATABASE]
source: <strong>Updated Database from version %1$s to version %2$s</strong>
da: <strong>Database opdateret fra version %1$s til version %2$s</strong>

# [LOG_UPDATE_PHPBB]
source: <strong>Updated phpBB from version %1$s to version %2$s</strong>
da: <strong>phpBB opdateret fra version %1$s til version %2$s</strong>

# [LOG_USER_ACTIVE]
source: <strong>User activated</strong><br />» %s
da: <strong>Aktiveret bruger</strong><br />» %s

# [LOG_USER_BAN_USER]
source: <strong>Banned User via user management</strong> for reason “<em>%1$s</em>”<br />» %2$s
da: <strong>Udelukket bruger via Administrer brugere </strong> på grund af "<em>%1$s</em>"<br />» %2$s

# [LOG_USER_BAN_IP]
source: <strong>Banned IP via user management</strong> for reason “<em>%1$s</em>”<br />» %2$s
da: <strong>Udelukket IP-adresse via Administrer brugere</strong> på grund af "<em>%1$s</em>"<br />» %2$s

# [LOG_USER_BAN_EMAIL]
source: <strong>Banned email via user management</strong> for reason “<em>%1$s</em>”<br />» %2$s
da: <strong>Udelukket e-mailadresse via Administrer brugere</strong> på grund af "<em>%1$s</em>"<br />» %2$s

# [LOG_USER_DELETED]
source: <strong>Deleted user</strong><br />» %s
da: <strong>Slettet bruger</strong><br />» %s

# [LOG_USER_DEL_ATTACH]
source: <strong>Removed all attachments made by the user</strong><br />» %s
da: <strong>Slettet brugers vedhæftede filer</strong><br />» %s

# [LOG_USER_DEL_AVATAR]
source: <strong>Removed user avatar</strong><br />» %s
da: <strong>Slettet brugers avatar</strong><br />» %s

# [LOG_USER_DEL_OUTBOX]
source: <strong>Emptied user outbox</strong><br />» %s
da: <strong>Tømt brugers udbakke</strong><br />» %s

# [LOG_USER_DEL_POSTS]
source: <strong>Removed all posts made by the user</strong><br />» %s
da: <strong>Slettet brugers indlæg</strong><br />» %s

# [LOG_USER_DEL_SIG]
source: <strong>Removed user signature</strong><br />» %s
da: <strong>Slettet brugers signatur</strong><br />» %s

# [LOG_USER_INACTIVE]
source: <strong>User deactivated</strong><br />» %s
da: <strong>Deaktiveret bruger</strong><br />» %s

# [LOG_USER_MOVE_POSTS]
source: <strong>Moved user posts</strong><br />» posts by “%1$s” to forum “%2$s”
da: <strong>Flyttet brugers indlæg</strong><br />» skrevet af "%1$s" til forum "%2$s"

# [LOG_USER_NEW_PASSWORD]
source: <strong>Changed user password</strong><br />» %s
da: <strong>Ændret adgangskode for</strong><br />» %s

# [LOG_USER_REACTIVATE]
source: <strong>Forced user account reactivation</strong><br />» %s
da: <strong>Gennemtvunget genaktivering af konto for</strong><br />» %s

# [LOG_USER_REMOVED_NR]
source: <strong>Removed newly registered flag from user</strong><br />» %s
da: <strong>Slettet ny brugertilmelding for</strong><br />» %s

# [LOG_USER_UPDATE_EMAIL]
source: <strong>User “%1$s” changed email</strong><br />» from “%2$s” to “%3$s”
da: <strong>Ændret e-mailadresse for "%1$s"</strong><br />» fra "%2$s" til "%3$s"

# [LOG_USER_UPDATE_NAME]
source: <strong>Changed username</strong><br />» from “%1$s” to “%2$s”
da: <strong>Ændret brugernavn</strong><br />» fra "%1$s" til "%2$s"

# [LOG_USER_USER_UPDATE]
source: <strong>Updated user details</strong><br />» %s
da: <strong>Opdateret information om</strong><br />» %s

# [LOG_USER_ACTIVE_USER]
source: <strong>User account activated</strong>
da: <strong>Aktiveret brugerkonto</strong>

# [LOG_USER_DEL_AVATAR_USER]
source: <strong>User avatar removed</strong>
da: <strong>Slettet brugers avatar</strong>

# [LOG_USER_DEL_SIG_USER]
source: <strong>User signature removed</strong>
da: <strong>Slettet brugers signatur</strong>

# [LOG_USER_FEEDBACK]
source: <strong>Added user feedback</strong><br />» %s
da: <strong>Tilføjet brugernotat om</strong><br />» %s

# [LOG_USER_GENERAL]
source: <strong>Entry added:</strong><br />» %s
da: <strong>Foretaget tilføjelse til log for bruger:</strong><br />» %s

# [LOG_USER_INACTIVE_USER]
source: <strong>User account de-activated</strong>
da: <strong>Deaktiveret brugerkonto</strong>

# [LOG_USER_LOCK]
source: <strong>User locked own topic</strong><br />» %s
da: <strong>Låst eget emne</strong><br />» %s

# [LOG_USER_MOVE_POSTS_USER]
source: <strong>Moved all posts to forum</strong>» %s
da: <strong>Flyttet alle indlæg til forummet</strong>» %s

# [LOG_USER_REACTIVATE_USER]
source: <strong>Forced user account reactivation</strong>
da: <strong>Tvunget brugerkonto til genaktivering</strong>

# [LOG_USER_UNLOCK]
source: <strong>User unlocked own topic</strong><br />» %s
da: <strong>Låst op for eget emne</strong><br />» %s

# [LOG_USER_WARNING]
source: <strong>Added user warning</strong><br />» %s
da: <strong>Udstedt advarsel til</strong><br />» %s

# [LOG_USER_WARNING_BODY]
source: <strong>The following warning was issued to this user</strong><br />» %s
da: <strong>Udstedt følgende advarsel til bruger</strong><br />» %s

# [LOG_USER_GROUP_CHANGE]
source: <strong>User changed default group</strong><br />» %s
da: <strong>Bruger skiftet standardgruppe</strong><br />» %s

# [LOG_USER_GROUP_DEMOTE]
source: <strong>User demoted as leaders from usergroup</strong><br />» %s
da: <strong>Bruger degraderet som leder af gruppen</strong><br />» %s

# [LOG_USER_GROUP_JOIN]
source: <strong>User joined group</strong><br />» %s
da: <strong>Bruger sluttet til gruppen</strong><br />» %s

# [LOG_USER_GROUP_JOIN_PENDING]
source: <strong>User joined group and needs to be approved</strong><br />» %s
da: <strong>Bruger sluttet til gruppen og behøver godkendelse</strong><br />» %s

# [LOG_USER_GROUP_RESIGN]
source: <strong>User resigned membership from group</strong><br />» %s
da: <strong>Bruger udmeldt af gruppen</strong><br />» %s

# [LOG_WARNING_DELETED]
source: <strong>Deleted user warning</strong><br />» %s
da: <strong>Slettet advarsel til</strong><br />» %s

# [LOG_WARNINGS_DELETED][1]
source: <strong>Deleted user warning</strong><br />» %1$s
da: <strong>Slettet advarsel til</strong><br />» %1$s

# [LOG_WARNINGS_DELETED][2]
source: <strong>Deleted %2$d user warnings</strong><br />» %1$s
da: <strong>Slettet %2$d advarsler til</strong><br />» %1$s

# [LOG_WARNINGS_DELETED_ALL]
source: <strong>Deleted all user warnings</strong><br />» %s
da: <strong>Slettet samtlige advarsler til</strong><br />» %s

# [LOG_WORD_ADD]
source: <strong>Added word censor</strong><br />» %s
da: <strong>Tilføjet ordcensur</strong><br />» %s

# [LOG_WORD_DELETE]
source: <strong>Deleted word censor</strong><br />» %s
da: <strong>Slettet ordcensur</strong><br />» %s

# [LOG_WORD_EDIT]
source: <strong>Edited word censor</strong><br />» %s
da: <strong>Ændret ordcensur</strong><br />» %s

# [LOG_EXT_ENABLE]
source: <strong>Extension enabled</strong><br />» %s
da: <strong>Udvidelse aktiveret</strong><br />» %s

# [LOG_EXT_DISABLE]
source: <strong>Extension disabled</strong><br />» %s
da: <strong>Udvidelse deaktiveret</strong><br />» %s

# [LOG_EXT_PURGE]
source: <strong>Extension’s data deleted</strong><br />» %s
da: <strong>Udvidelses data slettet</strong><br />» %s

# [LOG_EXT_UPDATE]
source: <strong>Extension updated</strong><br />» %s
da: <strong>Udvidelse opdateret</strong><br />» %s

# [ACP_BACKUP_EXPLAIN]
source: Here you can backup all your phpBB related data. You may store the resulting archive in your <samp>store/</samp> folder or download it directly. Depending on your server configuration you may be able to compress the file in a number of formats.
da: Her kan du foretage backup af din phpBB-database. Du kan gemme den dannede backup i <samp>store/</samp>-mappen på serveren eller downloade den direkte. Afhængig af din serverkonfiguration vil du være i stand til at pakke filen med forskellige komprimeringsværktøjer.

# [ACP_RESTORE_EXPLAIN]
source: This will perform a full restore of all phpBB tables from a saved file. If your server supports it you may use a gzip or bzip2 compressed text file and it will automatically be decompressed. <strong>WARNING</strong> This will overwrite any existing data. The restore may take a long time to process please do not move from this page till it is complete. Backups are stored in the <samp>store/</samp> folder and are assumed to be generated by phpBB’s backup functionality. Restoring backups that were not created by the built in system may or may not work.
da: Dette vil udføre en fuld gendannelse af alle phpBB-tabeller fra en gemt fil. Hvis din server understøtter det, kan du bruge en gzip eller bzip2-komprimeret tekstfil, den bliver automatisk udpakket. <strong>ADVARSEL</strong> Alle eksisterende data bliver overskrevet. Gendannelsen kan tage lang tid at gennemføre, forlad venligst ikke denne side før gendannelsen er fuldført. Backupfilerne gemmes i <samp>store/</samp>-mappen og forventes at være dannet med phpBB's indbyggede backupsystem. Ved forsøg på at gendanne databasen fra en backupfil der ikke er dannet med det interne backupsystem, kan du ikke være sikker på at gendannelsen bliver fuldført med succes.

# [BACKUP_DELETE]
source: The backup file has been deleted successfully.
da: Backupfilen blev slettet.

# [BACKUP_INVALID]
source: The selected file to backup is invalid.
da: Den valgte fil for backup er ugyldig.

source: Backup options
da: Valgmuligheder for backup

# [BACKUP_SUCCESS]
source: The backup file has been created successfully.
da: Dannelsen af backupfilen lykkedes med den placering du angav.

# [DATABASE]
source: Database utilities
da: Databaseværktøjer

source: Data only
da: Data alene

source: Delete backup
da: Slet backup

# [DELETE_SELECTED_BACKUP]
source: Are you sure you want to delete the selected backup?
da: Er du sikker på, at du vil slette den valgte backup?

source: Deselect all
da: Fravælg alle

source: File type
da: Filtype

# [FILE_WRITE_FAIL]
source: Unable to write file to storage folder.
da: Der kan ikke skrives til store-mappen.

# [FULL_BACKUP]
source: Full
da: Fuld

# [RESTORE_FAILURE]
source: The backup file may be corrupt.
da: Backupfilen kan være ødelagt.

source: Restore options
da: Valgmuligheder for gendannelse

# [RESTORE_SELECTED_BACKUP]
source: Are you sure you want to restore the selected backup?
da: Er du sikker på, at du vil gendanne den valgte backup?

# [RESTORE_SUCCESS]
source: The database has been successfully restored.<br /><br />Your board should be back to the state it was when the backup was made.
da: Gendannelsen af databasen lykkedes.<br /><br />Dit board skulle være tilbage i den stand det var i da backup'en blev taget.

source: Select all
da: Vælg alle

# [SELECT_FILE]
source: Select a file
da: Vælg en fil

source: Start restore
da: Start gendannelse

source: Store and download
da: Gem og download

# [STORE_LOCAL]
source: Store file locally
da: Gem fil på server

source: Structure only
da: Struktur alene

source: Table select
da: Tabelvalg

# [TABLE_SELECT_ERROR]
source: You must select at least one table.
da: Du skal vælge mindst en tabel.

# [ACP_MASS_EMAIL_EXPLAIN]
source: Here you can email a message to either all of your users or all users of a specific group <strong>having the option to receive mass emails enabled</strong>. To achieve this an email will be sent out to the administrative email address supplied, with a blind carbon copy sent to all recipients. The default setting is to only include 20 recipients in such an email, for more recipients more emails will be sent. If you are emailing a large group of people please be patient after submitting and do not stop the page halfway through. It is normal for a mass emailing to take a long time, you will be notified when the script has completed.
da: Her kan du sende en e-mail til enten alle dine brugere, eller til de brugere i en specifik gruppe som <strong>har muligheden for at modtage masse-e-mails aktiveret</strong>. Når en masse-e-mail afsendes bliver administrator sat som afsender, og afsendes med modtagere som blind kopi, som derfor ikke kan se øvrige modtagere. Som standard afsendes e-mailen til 20 brugere ad gangen. Vær tålmodig, når du sender e-mail til en stor gruppe af personer og stop ikke siden halvvejs. Afsendelsen af en masse-e-mail kan tage lang tid, men du bliver informeret når scriptet er fuldført.

# [ALL_USERS]
source: Select all users
da: Vælg alle brugere

source: Compose
da: Skriv e-mail

# [EMAIL_SEND_ERROR]
source: There were one or more errors while sending the email. Please check the %sError log%s for detailed error messages.
da: Der opstod en eller flere fejl under afsendelsen af e-mailen. Kontroller venligst %sfejlloggen%s for oplysninger om fejlårsagen.

# [EMAIL_SENT]
source: The email has been sent.
da: E-mailen er blevet sendt.

# [EMAIL_SENT_QUEUE]
source: This message has been queued for sending.
da: Denne e-mail er nu placeret i afsendelseskøen.

# [LOG_SESSION]
source: Log mail session to critical log
da: Log mailsession til kritisk log

source: Send immediately
da: Send straks

source: Send to group
da: Send til gruppe

source: Send to users
da: Send til brugere

# [SEND_TO_USERS_EXPLAIN]
source: Entering names here will override any group selected above. Enter each username on a new line.
da: Indtastning af navne her vil overskrive enhver gruppe valgt ovenfor. Indtast hvert brugernavn på en linje for sig.

# [MAIL_BANNED]
source: Mail banned users
da: Send også e-mail til udelukkede brugere

# [MAIL_BANNED_EXPLAIN]
source: When sending a mass email to a group you can select here whether banned users will also receive the email.
da: Når du sender en masse-e-mail til en gruppe, kan du her vælge at også udelukkede brugere i gruppen, skal modtage e-mailen.

# [MAIL_HIGH_PRIORITY]
source: High
da: Høj

# [MAIL_LOW_PRIORITY]
source: Low
da: Lav

source: Mail priority
da: Prioritet for e-mail

# [MASS_MESSAGE]
source: Your message
da: E-mailens tekst

# [MASS_MESSAGE_EXPLAIN]
source: Please note that you may enter only plain text. All markup will be removed before sending.
da: Bemærk venligst at du kun bør skrive ren tekst. Al opmærkning vil blive fjernet inden afsendelse.

# [NO_EMAIL_MESSAGE]
source: Email message was blank.
da: Beskedfeltet i e-mailen var tomt.

# [NO_EMAIL_SUBJECT]
source: No email subject specified.
da: Du har ikke skrevet et emne i e-mailen.

source: Extension
da: Filtype

source: Extensions
da: Udvidelser

# [EXTENSIONS_ADMIN]
source: Extensions Manager
da: Udvidelsemanager

# [EXTENSIONS_EXPLAIN]
source: The Extensions Manager is a tool in your phpBB Board which allows you to manage all of your extensions statuses and view information about them.
da: Udvidelsemanageren er et værktøj i dit phpBB-board som giver dig mulighed for at håndtere alle dine udvidelsers statusser og vise information om dem.

# [EXTENSION_INVALID_LIST]
source: The “%s” extension is not valid.<br />%s<br /><br />
da: Udvidelsen "%s" er ugyldig.<br />%s<br /><br />

# [EXTENSION_NOT_AVAILABLE]
source: The selected extension is not available for this board, please verify your phpBB and PHP versions are allowed (see the details page).
da: Den valgte udvidelse er ikke tilgængelig. Bekræft venligst at din phpBB- og PHP-version er tilladt (se siden med detailspecifikationerne).

# [EXTENSION_DIR_INVALID]
source: The selected extension has an invalid directory structure and cannot be enabled.
da: Den valgte udvidelse har en ugyldig mappestruktur og kan ikke aktiveres.

# [EXTENSION_NOT_ENABLEABLE]
source: The selected extension cannot be enabled, please verify the extension’s requirements.
da: Den valgte udvidelse kan ikke aktiveres. Undersøg venligst om udvidelsens krav opfyldes.

# [EXTENSION_NOT_INSTALLED]
source: The extension %s is not available. Please check that you have installed it correctly.
da: Udvidelsen %s er ikke tilgængelig. Kontroller venligst at du har installeret den korrekt.

source: Details
da: Oplysninger

# [EXTENSIONS_DISABLED]
source: Disabled Extensions
da: Inaktive udvidelser

# [EXTENSIONS_ENABLED]
source: Enabled Extensions
da: Aktive udvidelser

# [EXTENSION_DELETE_DATA]
source: Delete data
da: Slet data

# [EXTENSION_DISABLE]
source: Disable
da: Deaktiver

# [EXTENSION_ENABLE]
source: Enable
da: Aktiver

# [EXTENSION_DELETE_DATA_EXPLAIN]
source: Deleting an extension’s data removes all of its data and settings. The extension files are retained so it can be enabled again.
da: Når en udvidelses data slettes, fjernes alle dens data og indstillinger. Udvidelsens filer bevares, og den kan aktiveres igen.

# [EXTENSION_DISABLE_EXPLAIN]
source: Disabling an extension retains its files, data and settings but removes any functionality added by the extension.
da: Når en udvidelse deaktiveres, bibeholdes dens filer, data og indstillinger, men udvidelsens funktionalitet fjernes.

# [EXTENSION_ENABLE_EXPLAIN]
source: Enabling an extension allows you to use it on your board.
da: Når en udvidelse aktiveres får du mulighed for at anvende den på dit board.

# [EXTENSION_DELETE_DATA_IN_PROGRESS]
source: The extension’s data is currently being deleted. Please do not leave or refresh this page until it is completed.
da: Udvidelsens data er ved at blive slettet. Forlad venligst ikke denne side og undlad at genindlæse den, i mens processen er i gang.

# [EXTENSION_DISABLE_IN_PROGRESS]
source: The extension is currently being disabled. Please do not leave or refresh this page until it is completed.
da: Udvidelsen er under deaktivering. Forlad venligst ikke denne side og undlad at genindlæse den, i mens processen er i gang.

# [EXTENSION_ENABLE_IN_PROGRESS]
source: The extension is currently being enabled. Please do not leave or refresh this page until it is completed.
da: Udvidelsen er under aktivering. Forlad venligst ikke denne side og undlad at genindlæse den, i mens processen er i gang.

# [EXTENSION_DELETE_DATA_SUCCESS]
source: The extension’s data was deleted successfully
da: Udvidelsens data blev slettet

# [EXTENSION_DISABLE_SUCCESS]
source: The extension was disabled successfully
da: Udvidelsen blev deaktiveret

# [EXTENSION_ENABLE_SUCCESS]
source: The extension was enabled successfully
da: Udvidelsen blev aktiveret

source: Extension Name
da: Udvidelsens navn

# [EXTENSION_ACTIONS]
source: Actions
da: Handlinger

# [EXTENSION_OPTIONS]
source: Options
da: Vis

# [EXTENSION_INSTALL_HEADLINE]
source: Installing an extension
da: Installation af udvidelse

# [EXTENSION_INSTALL_EXPLAIN]
source: <ol> <li>Download an extension from phpBB’s extensions database</li> <li>Unzip the extension and upload it to the <samp>ext/</samp> directory of your phpBB board</li> <li>Enable the extension, here in the Extensions manager</li> </ol>
da: <ol> <li>Download udvidelse fra phpBB's udvidelsedatabase</li> <li>Udpak udvidelsen og upload den til mappen <samp>ext/</samp> i din phpBB-installation</li> <li>Aktiver udvidelsen her på siden</li> </ol>

# [EXTENSION_UPDATE_HEADLINE]
source: Updating an extension
da: Opdater udvidelse

# [EXTENSION_UPDATE_EXPLAIN]
source: <ol> <li>Disable the extension</li> <li>Delete the extension’s files from the filesystem</li> <li>Upload the new files</li> <li>Enable the extension</li> </ol>
da: <ol> <li>Deaktiver udvidelsen</li> <li>Slet udvidelsens filer fra filsystemet</li> <li>Upload nye filer</li> <li>Aktiver udvidelsen</li> </ol>

# [EXTENSION_REMOVE_HEADLINE]
source: Completely removing an extension from your board
da: Fjerne en udvidelse fra dit board

# [EXTENSION_REMOVE_EXPLAIN]
source: <ol> <li>Disable the extension</li> <li>Delete the extension’s data</li> <li>Delete the extension’s files from the filesystem</li> </ol>
da: <ol> <li>Deaktiver udvidelsen</li> <li>Slet udvidelsens data</li> <li>Slet udvidelsens filer fra filsystemet</li> </ol>

# [EXTENSION_DELETE_DATA_CONFIRM]
source: Are you sure that you wish to delete the data associated with “%s”?<br /><br />This removes all of its data and settings and cannot be undone!
da: Er du sikker på, at du vil slette data tilknyttet udvidelsen "%s"?<br /><br />Herved fjernes alle data og indstillinger, og kan ikke fortrydes!
