Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [HELP_FAQ_POSTING_BUMP_QUESTION]
source: How do I bump my topic?
da: Hvordan får jeg placeret mit emne øverst?

# [HELP_FAQ_POSTING_CREATE_ANSWER]
source: To post a new topic in a forum, click "New Topic". To post a reply to a topic, click "Post Reply". You may need to register before you can post a message. A list of your permissions in each forum is available at the bottom of the forum and topic screens. Example: You can post new topics, You can post attachments, etc.
da: For at skrive et nyt emne i et forum, klikker du på knappen "Nyt emne". For at skrive et indlæg i et eksisterende emne, klikker du på "Besvar". Det kan være det er nødvendigt at tilmelde sig som bruger før du kan skrive et nyt indlæg. Dine tilladelser i hvert forum vises altid i bunden af forum- og emnesiden.

# [HELP_FAQ_POSTING_CREATE_QUESTION]
source: How do I create a new topic or post a reply?
da: Hvordan opretter jeg et nyt emne eller besvarer et indlæg?

# [HELP_FAQ_POSTING_DRAFT_ANSWER]
source: This allows you to save drafts to be completed and submitted at a later date. To reload a saved draft, visit the User Control Panel.
da: Den giver dig mulighed for at gemme dit indlæg som en kladde og dermed færdiggøre det og indsende det på et senere tidspunkt. Du får adgang til dine gemte kladder via brugerkontrolpanelet.

# [HELP_FAQ_POSTING_DRAFT_QUESTION]
source: What is the “Save” button for in topic posting?
da: Hvad kan "Gem" knappen, når jeg skriver et indlæg, bruges til?

# [HELP_FAQ_POSTING_EDIT_DELETE_ANSWER]
source: Unless you are a board administrator or moderator, you can only edit or delete your own posts. You can edit a post by clicking the edit button for the relevant post, sometimes for only a limited time after the post was made. If someone has already replied to the post, you will find a small piece of text output below the post when you return to the topic which lists the number of times you edited it along with the date and time. This will only appear if someone has made a reply; it will not appear if a moderator or administrator edited the post, though they may leave a note as to why they’ve edited the post at their own discretion. Please note that normal users cannot delete a post once someone has replied.
da: Med mindre du er boardets administrator eller forummets redaktør, så kan du kun redigere og slette egne indlæg. Du kan redigere et indlæg, nogle gange kun i et begrænset tidsrum efter det er skrevet, ved at klikke på <em>rediger</em> knappen ud for det rette indlæg. Hvis der allerede er svaret på dit indlæg, bliver der indsat en bemærkning nederst i indlægget om hvornår og hvor mange gange du har redigeret. Denne bemærkning indsættes ikke automatisk, hvis det er administratorer eller redaktører der redigerer. De kan dog vælge at indsætte bemærkningen med info om hvad der er redigeret og hvorfor. Vær opmærksom på, at almindelige brugere ikke kan slette et indlæg, når først der er blevet svaret på det.

# [HELP_FAQ_POSTING_EDIT_DELETE_QUESTION]
source: How do I edit or delete a post?
da: Hvordan redigerer eller sletter jeg et indlæg?

# [HELP_FAQ_POSTING_FORUM_RESTRICTED_ANSWER]
source: Some forums may be limited to certain users or groups. To view, read, post or perform another action you may need special permissions. Contact a moderator or board administrator to grant you access.
da: Nogle fora kan være begrænsede til udvalgte brugere eller grupper. For at læse og skrive i disse kræves specielle tilladelser. Kun forummets redaktører eller en boardadministrator kan give disse tilladelser. Du bør kontakte en af disse, hvis du mener at du bør have denne tilladelse.

# [HELP_FAQ_POSTING_FORUM_RESTRICTED_QUESTION]
source: Why can’t I access a forum?
da: Hvorfor kan jeg ikke få adgang til et forum?

# [HELP_FAQ_POSTING_NO_ATTACHMENTS_ANSWER]
source: Attachment permissions are granted on a per forum, per group, or per user basis. The board administrator may not have allowed attachments to be added for the specific forum you are posting in, or perhaps only certain groups can post attachments. Contact the board administrator if you are unsure about why you are unable to add attachments.
da: Muligheden for at vedhæfte filer kan tillades pr. forum, pr. brugergruppe, eller for hver enkelt bruger. Boardadministratoren kan have udeladt muligheden for at vedhæfte filer i det specifikke forum du skriver indlæg i, eller måske er det kun administratorgruppen der har denne mulighed. Kontakt administratoren hvis du stadig er usikker på hvorfor du ikke kan vedhæfte filer.

# [HELP_FAQ_POSTING_NO_ATTACHMENTS_QUESTION]
source: Why can’t I add attachments?
da: Hvorfor kan jeg ikke vedhæfte filer?

# [HELP_FAQ_POSTING_POLL_ADD_ANSWER]
source: The limit for poll options is set by the board administrator. If you feel you need to add more options to your poll than the allowed amount, contact the board administrator.
da: Det maksimale antal afstemningsmuligheder er indstillet af boardadministrator. Hvis du har behov for at tilføje flere afstemningsmuligheder til din afstemning end tilladt, kontakt da venligst en boardadministrator.

# [HELP_FAQ_POSTING_POLL_ADD_QUESTION]
source: Why can’t I add more poll options?
da: Hvorfor kan jeg ikke tilføje flere afstemningsmuligheder?

# [HELP_FAQ_POSTING_POLL_CREATE_ANSWER]
source: When posting a new topic or editing the first post of a topic, click the “Poll creation” tab below the main posting form; if you cannot see this, you do not have appropriate permissions to create polls. Enter a title and at least two options in the appropriate fields, making sure each option is on a separate line in the textarea. You can also set the number of options users may select during voting under “Options per user”, a time limit in days for the poll (0 for infinite duration) and lastly the option to allow users to amend their votes.
da: Når du skriver et nyt emne (eller hvis du har tilladelse: retter i det første indlæg i et emne) findes, lige under feltet hvor selve indlægget skrives, fanebladet "Tilføj en afstemning". Hvis du ikke kan se dette, er det sandsynligvis fordi du ikke har tilladelse til at oprette en afstemning. Her skal du indtaste en overskrift som beskriver afstemningen, og mindst to valgmuligheder i tekstfeltet (det maksimale antal afstemningsmuligheder er fastsat af boardadministratoren). Hver afstemningsmulighed indtastes på en linje for sig, og lige under defineres hvor mange af disse, der kan vælges. Desuden kan du bestemme i hvor lang tid afstemningen skal køre. Hvis du ikke indtaster et tidsrum eller skriver 0, fortsætter afstemningen, og du kan bestemme om brugere skal have mulighed for at ændre deres stemme.

# [HELP_FAQ_POSTING_POLL_CREATE_QUESTION]
source: How do I create a poll?
da: Hvordan opretter jeg en afstemning?

# [HELP_FAQ_POSTING_POLL_EDIT_ANSWER]
source: As with posts, polls can only be edited by the original poster, a moderator or an administrator. To edit a poll, click to edit the first post in the topic; this always has the poll associated with it. If no one has cast a vote, users can delete the poll or edit any poll option. However, if members have already placed votes, only moderators or administrators can edit or delete it. This prevents the poll’s options from being changed mid-way through a poll.
da: Ligesom med andre emneindlæg, kan afstemninger kun rettes af den person som oprindeligt oprettede afstemningen, eller af en administrator eller redaktør af forummet. For at rette i en afstemning (teksten), klik da på det første indlæg i afstemningen. Det er altid dette indlæg, som har afstemningen tilknyttet. Såfremt der ikke er afgivet nogen stemmer, kan der rettes og slettes i afstemningsmulighederne. Hvis der derimod er blevet afgivet stemmer er det kun forummets redaktører og administratorer, der kan rette eller slette en afstemning. Dette er for at forhindre at folk kan manipulere med resultatet ved at ændre i betydningen halvvejs inde i afstemningen.

# [HELP_FAQ_POSTING_POLL_EDIT_QUESTION]
source: How do I edit or delete a poll?
da: Hvordan retter eller sletter jeg en afstemning?

# [HELP_FAQ_POSTING_QUEUE_ANSWER]
source: The board administrator may have decided that posts in the forum you are posting to require review before submission. It is also possible that the administrator has placed you in a group of users whose posts require review before submission. Please contact the board administrator for further details.
da: Boardadministratoren kan beslutte at det forum du skriver til, skal have alle indlæg gennemset og godkendt inden de offentliggøres. Der er også mulighed for at administratoren har placeret dig i en speciel gruppe af brugere, som han eller hun mener skal have indlæg gennemset og godkendt, inden de offentliggøres. Kontakt eventuelt venligst en administrator for yderligere information.

# [HELP_FAQ_POSTING_QUEUE_QUESTION]
source: Why does my post need to be approved?
da: Hvorfor skal mit indlæg godkendes?

# [HELP_FAQ_POSTING_REPORT_ANSWER]
source: If the board administrator has allowed it, you should see a button for reporting posts next to the post you wish to report. Clicking this will walk you through the steps necessary to report the post.
da: Hvis boardadministratoren har tilladt det, kan du gå til det indlæg du ønsker at rapportere, og du vil på siden kunne se en knap som er beregnet til at rapportere indlægget. Ved at klikke på denne, vil du blive ledt gennem de nødvendige trin i forbindelse med rapporteringen.

# [HELP_FAQ_POSTING_REPORT_QUESTION]
source: How can I report posts to a moderator?
da: Hvordan rapporterer jeg indlæg til en redaktør?

# [HELP_FAQ_POSTING_SIGNATURE_ANSWER]
source: To add a signature to a post you must first create one via your User Control Panel. Once created, you can check the <em>Attach a signature</em> box on the posting form to add your signature. You can also add a signature by default to all your posts by checking the appropriate radio button in the User Control Panel. If you do so, you can still prevent a signature being added to individual posts by un-checking the add signature box within the posting form.
da: For et indsætte en signatur nederst i dit indlæg, skal du først oprette en signatur i brugerkontrolpanelet under din profil. Når den er oprettet, kan du vælge boksen <em>Tilføj signatur</em> når du skriver indlægget. Du kan også vælge at der altid skal indsættes en signatur til dine indlæg, ved at gå ind i <em>Rediger skriveindstillinger</em> og vælge at signaturen skal tilføjes som standard. Hvis du gør dette, kan du stadig undgå at din signatur medtages i et specifikt indlæg ved at fravælge <em>Indsæt signatur</em> inden du indsender indlægget.

# [HELP_FAQ_POSTING_SIGNATURE_QUESTION]
source: How do I add a signature to my post?
da: Hvordan indsætter jeg en signatur i mine indlæg?

# [HELP_FAQ_POSTING_WARNING_ANSWER]
source: Each board administrator has their own set of rules for their site. If you have broken a rule, you may be issued a warning. Please note that this is the board administrator’s decision, and the phpBB Limited has nothing to do with the warnings on the given site. Contact the board administrator if you are unsure about why you were issued a warning.
da: Hver boardadministrator har sit eget regelsæt for sit websted. Hvis du har overtrådt en af disse regler, kan der udstedes en advarsel til dig. Bemærk venligst at det er administratorens beslutning, og at phpBB Limited intet har at gøre med en advarsel udstedt fra et givent board. Kontakt venligst en boardadministrator hvis du er usikker på hvorfor du har modtaget en advarsel.

# [HELP_FAQ_POSTING_WARNING_QUESTION]
source: Why did I receive a warning?
da: Hvorfor modtog jeg en advarsel?

# [HELP_FAQ_SEARCH_BLANK_ANSWER]
source: Your search returned too many results for the webserver to handle. Use “Advanced search” and be more specific in the terms used and forums that are to be searched.
da: Din søgning returnerede for mange resultater til at serveren kunne håndtere visningen. Brug den avancerede søgning og prøv at være mere specifik i søgningen og i hvilke fora der skal søges.

# [HELP_FAQ_SEARCH_BLANK_QUESTION]
source: Why does my search return a blank page!?
da: Hvorfor returnerer min søgning en blank side!?

# [HELP_FAQ_SEARCH_FORUM_ANSWER]
source: Enter a search term in the search box located on the index, forum or topic pages. Advanced search can be accessed by clicking the “Advance Search” link which is available on all pages on the forum. How to access the search may depend on the style used.
da: Ved at indtaste en søgestreng i søgeboksen, som afhængig af boardets typografi, normalt findes øverst på siden. Du får adgang til den avancerede søgning ved at klikke på "Avanceret søgning" lige under førnævnte boks.

# [HELP_FAQ_SEARCH_FORUM_QUESTION]
source: How can I search a forum or forums?
da: Hvordan søger jeg i et forum eller på boardet?

# [HELP_FAQ_SEARCH_MEMBERS_ANSWER]
source: Visit to the “Members” page and click the “Find a member” link.
da: Brug linket "Tilmeldte brugere" øverst på siden og klik herefter på "Find en tilmeldt bruger".

# [HELP_FAQ_SEARCH_MEMBERS_QUESTION]
source: How do I search for members?
da: Hvordan søger jeg efter brugere?

# [HELP_FAQ_SEARCH_NO_RESULT_ANSWER]
source: Your search was probably too vague and included many common terms which are not indexed by phpBB. Be more specific and use the options available within Advanced search.
da: Din søgning var formentlig for bred og indeholdt sikkert mange almindelige ord, som ikke indekseres af phpBB. Prøv at søge mere specifikt og at bruge mulighederne i den avancerede søgning.

# [HELP_FAQ_SEARCH_NO_RESULT_QUESTION]
source: Why does my search return no results?
da: Hvorfor giver min søgning ingen resultater?

# [HELP_FAQ_SEARCH_OWN_ANSWER]
source: Your own posts can be retrieved either by clicking the “Show your posts” link within the User Control Panel or by clicking the “Search user’s posts” link via your own profile page or by clicking the “Quick links” menu at the top of the board. To search for your topics, use the Advanced search page and fill in the various options appropriately.
da: Dine egne indlæg kan listes enten ved at klikke på "Dine indlæg" forrest i brugerkontrolpanelet, ved at klikke på "Brugers indlæg" forrest på din profilside eller "Dine indlæg" øverst på boardindekset under hurtige links. For at søge i dine emner bruges den avancerede søgning og udfyld de relevante søgekriterier i overenstemmelse hermed.

# [HELP_FAQ_SEARCH_OWN_QUESTION]
source: How can I find my own posts and topics?
da: Hvor kan jeg finde alle mine indlæg og emner?

# [HELP_FAQ_USERSETTINGS_AVATAR_ANSWER]
source: There are two images which may appear along with a username when viewing posts. One of them may be an image associated with your rank, generally in the form of stars, blocks or dots, indicating how many posts you have made or your status on the board. Another, usually larger, image is known as an avatar and is generally unique or personal to each user.
da: Der kan vises to billeder sammen med et brugernavn når indlæg læses. Det ene er et billede tilknyttet din rang som tilmeldt bruger på boardet, normalt udformet som stjerner, kasser eller prikker, som indikerer hvor mange indlæg du har skrevet eller din status på boardet. Det andet, normalt et større billede, er kendt som en avatar og er sædvanligvis unikt og personligt for hver bruger.

# [HELP_FAQ_USERSETTINGS_AVATAR_DISPLAY_ANSWER]
source: Within your User Control Panel, under “Profile” you can add an avatar by using one of the four following methods: Gravatar, Gallery, Remote or Upload. It is up to the board administrator to enable avatars and to choose the way in which avatars can be made available. If you are unable to use avatars, contact a board administrator.
da: I brugerkontrolpanelet, under "Profilindstillinger", kan du tilføje en avatar med en af de fire muligheder: Gravatar, Galleri, Fjern eller Upload. Det er boardadministrator der aktiverer brugen af avatarer og bestemmer hvilke typer avatarer der kan anvendes. Hvis du ikke er i stand til at tilknytte avatarer, kontakt da venligst en boardadministrator.

# [HELP_FAQ_USERSETTINGS_AVATAR_DISPLAY_QUESTION]
source: How do I display an avatar?
da: Hvordan vælger jeg en avatar?

# [HELP_FAQ_USERSETTINGS_AVATAR_QUESTION]
source: What are the images next to my username?
da: Hvad betyder billedet efter mit brugernavn?

# [HELP_FAQ_USERSETTINGS_CHANGE_SETTINGS_ANSWER]
source: If you are a registered user, all your settings are stored in the board database. To alter them, visit your User Control Panel; a link can usually be found by clicking on your username at the top of board pages. This system will allow you to change all your settings and preferences.
da: Som tilmeldt bruger kan du ændre på, hvordan boardet fungerer for dig. For at se eller ændre indstillingerne skal du finde <em>Brugerkontrolpanelet</em>. Du finder normalt linket ved at klikke på dit brugernavn i toppen af siden. Boardets administrator kan dog have placeret linket til brugerkontrolpanelet et andet sted. Alle dine indstillinger bliver gemt til dine næste besøg.

# [HELP_FAQ_USERSETTINGS_CHANGE_SETTINGS_QUESTION]
source: How do I change my settings?
da: Hvordan ændrer jeg mine boardindstillinger?

# [HELP_FAQ_USERSETTINGS_EMAIL_LOGIN_ANSWER]
source: Only registered users can send email to other users via the built-in email form, and only if the administrator has enabled this feature. This is to prevent malicious use of the email system by anonymous users.
da: Kun tilmeldte brugere kan sende e-mails via det indbyggede e-mailsystem, og kun hvis en administrator har slået denne funktion til. Dette er for at forhindre gæster i at misbruge e-mailsystemet.

# [HELP_FAQ_USERSETTINGS_EMAIL_LOGIN_QUESTION]
source: When I click the email link for a user it asks me to login?
da: Når jeg klikker på en brugers e-mail, bliver jeg bedt om at logge ind?

# [HELP_FAQ_USERSETTINGS_HIDE_ONLINE_ANSWER]
source: Within your User Control Panel, under “Board preferences”, you will find the option <em>Hide your online status</em>. Enable this option and you will only appear to the administrators, moderators and yourself. You will be counted as a hidden user.
da: Du kan bruge indstillingen <em>Skjul min onlinestatus</em>, som du finder i brugerkontrolpanelet under boardindstillinger. Hvis du vælger <em>Ja</em>, er det kun boardets administratorer, redaktører og dig selv, der kan se, når du er online. For alle andre vil du i onlinelisten herefter fremtræde som "skjult bruger".

# [HELP_FAQ_USERSETTINGS_HIDE_ONLINE_QUESTION]
source: How do I prevent my username appearing in the online user listings?
da: Hvordan forhindrer jeg at mit navn fremgår af listen "Hvem er online nu"?

# [HELP_FAQ_USERSETTINGS_LANGUAGE_ANSWER]
source: Either the administrator has not installed your language or nobody has translated this board into your language. Try asking a board administrator if they can install the language pack you need. If the language pack does not exist, feel free to create a new translation. More information can be found at the <a href="https://www.phpbb.com/">phpBB</a>&reg; website.
da: Det er enten fordi boardadministratorerne ikke har installeret dit sprog, eller fordi det ikke er oversat endnu. Prøv at spørge en boardadministrator om det er muligt at installere den sprogpakke som du har brug for. Hvis den ikke eksisterer er du velkommen til selv at foretage oversættelsen. Mere information om hvordan dette gøres findes på <a href="https://www.phpbb.com/">phpBB</a>'s &reg; websted.

# [HELP_FAQ_USERSETTINGS_LANGUAGE_QUESTION]
source: My language is not in the list!
da: Mit sprog er ikke i listen!

# [HELP_FAQ_USERSETTINGS_RANK_ANSWER]
source: Ranks, which appear below your username, indicate the number of posts you have made or identify certain users, e.g. moderators and administrators. In general, you cannot directly change the wording of any board ranks as they are set by the board administrator. Please do not abuse the board by posting unnecessarily just to increase your rank. Most boards will not tolerate this and the moderator or administrator will simply lower your post count.
da: Din rang, som vises under dit brugernavn, indikerer særlige brugere, for eksempel medlemskab af bestemte brugergrupper, herunder redaktører og administratorer. Du kan ikke ændre teksten for en rang, de er indstillet af en boardadministrator. Misbrug venligst ikke boardet ved at skrive unødvendige indlæg blot for at forøge din rang. De fleste boards vil ikke tolerere dette, og en redaktør eller administrator vil simpelthen formindske dit antal indlæg.

# [HELP_FAQ_USERSETTINGS_RANK_QUESTION]
source: What is my rank and how do I change it?
da: Hvad er min rang og hvordan ændrer jeg den?

# [HELP_FAQ_USERSETTINGS_SERVERTIME_ANSWER]
source: If you are sure you have set the timezone correctly and the time is still incorrect, then the time stored on the server clock is incorrect. Please notify an administrator to correct the problem.
da: Hvis du har indstillet tidszone korrekt og klokkeslæt stadig vises forkert, er det fordi serverens ur er indstillet forkert. Kontakt venligst en boardadministrator for at få fejlen korrigeret.

# [HELP_FAQ_USERSETTINGS_SERVERTIME_QUESTION]
source: I changed the timezone and the time is still wrong!
da: Jeg har ændret tidszonen og tiden er stadig forkert!

# [HELP_FAQ_USERSETTINGS_TIMEZONE_ANSWER]
source: It is possible the time displayed is from a timezone different from the one you are in. If this is the case, visit your User Control Panel and change your timezone to match your particular area, e.g. London, Paris, New York, Sydney, etc. Please note that changing the timezone, like most settings, can only be done by registered users. If you are not registered, this is a good time to do so.
da: Da det usædvanligt sjældent sker at webstedets (webserverens) tidsindstilling er forkert, kan du næsten med sikkerhed gå ud fra at den tid du ser er rigtig. Det du muligvis ser er en tid i en anden tidszone end den du selv er i. Hvis det er tilfældet, bør du rette i din profil hvor du kan indstille hvilken tidszone du befinder dig i, for eksempel København, London, Paris, New York, Sydney, osv. Vær opmærksom på at det kun er muligt for tilmeldte brugere at ændre tidszonen, ligesom de fleste andre indstillinger kun kan ændres af tilmeldte brugere, så hvis ikke du er tilmeldt er det måske på tide at blive det!

# [HELP_FAQ_USERSETTINGS_TIMEZONE_QUESTION]
source: The times are not correct!
da: Tiden er ikke vist korrekt!

# [INSTALL_PANEL]
source: Installation Panel
da: Installationspanel

# [SELECT_LANG]
source: Select language
da: Vælg sprog

# [STAGE_INSTALL]
source: Installing phpBB
da: Installerer phpBB

# [INTRODUCTION_TITLE]
source: Introduction
da: Introduktion
