Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [HELP_FAQ_GROUPS_DEFAULT_ANSWER]
source: If you are a member of more than one usergroup, your default is used to determine which group colour and group rank should be shown for you by default. The board administrator may grant you permission to change your default usergroup via your User Control Panel.
da: Hvis du er medlem af mere end en brugergruppe, vil din standardbrugergruppe være afgørende for hvilken gruppefarve og rang der vises for dig. En boardadministrator kan give dig tilladelse til at ændre din standardbrugergruppe i brugerkontrolpanelet.

# [HELP_FAQ_GROUPS_DEFAULT_QUESTION]
source: What is a “Default usergroup”?
da: Hvad er "Standardbrugergruppe"?

# [HELP_FAQ_GROUPS_MODERATORS_ANSWER]
source: Moderators are individuals (or groups of individuals) who look after the forums from day to day. They have the authority to edit or delete posts and lock, unlock, move, delete and split topics in the forum they moderate. Generally, moderators are present to prevent users from going off-topic or posting abusive or offensive material.
da: Redaktører er udpegede personer (eller grupper af personer) hvis job er at holde øje med driften af foraene fra dag til dag. De har retten til at rette eller slette andres indlæg, låse et emne eller låse et emne op igen, flytte eller dele et emne i forummet som de er redaktører for. I almindelighed er redaktørens opgave at forhindre at folk skriver indlæg som <em>ikke hører hjemme under emnet</em> eller hvis de skriver absurde eller andre aggressive ting.

# [HELP_FAQ_GROUPS_MODERATORS_QUESTION]
source: What are Moderators?
da: Hvad er redaktører?

# [HELP_FAQ_GROUPS_TEAM_ANSWER]
source: This page provides you with a list of board staff, including board administrators and moderators and other details such as the forums they moderate.
da: Siden viser dig brugernavnene på personerne bag dette board, hvem der er administratorer, redaktører og hvilke fora de hver især redigerer.

# [HELP_FAQ_GROUPS_TEAM_QUESTION]
source: What is “The team” link?
da: Hvad viser linket til "Holdet"?

# [HELP_FAQ_GROUPS_USERGROUPS_ANSWER]
source: Usergroups are groups of users that divide the community into manageable sections board administrators can work with. Each user can belong to several groups and each group can be assigned individual permissions. This provides an easy way for administrators to change permissions for many users at once, such as changing moderator permissions or granting users access to a private forum.
da: Brugergrupper anvendes af boardets administratorer til at opdele brugere i overskuelige grupper. En bruger kan være medlem af flere grupper og hver gruppe kan tildeles individuelle tilladelser. Det gør det enkelt for administratorerne at ændre tilladelser for mange brugere samtidig, som at tildele redaktørtilladelser i et bestemt forum, eller til at give brugere adgang til private fora.

# [HELP_FAQ_GROUPS_USERGROUPS_JOIN_ANSWER]
source: You can view all usergroups via the “Usergroups” link within your User Control Panel. If you would like to join one, proceed by clicking the appropriate button. Not all groups have open access, however. Some may require approval to join, some may be closed and some may even have hidden memberships. If the group is open, you can join it by clicking the appropriate button. If a group requires approval to join you may request to join by clicking the appropriate button. The user group leader will need to approve your request and may ask why you want to join the group. Please do not harass a group leader if they reject your request; they will have their reasons.
da: I brugerkontrolpanelet finder du en samlet oversigt under fanebladet "brugergrupper". Ønsker du at tilmelde dig en af disse, klikker du på den rette knap. Imidlertid er ikke alle grupper åbne, nogle kræver godkendelse, andre er lukkede og andre kan desuden have skjult medlemmerne. Hvis gruppen er en åben, kan du tilmelde dig ved at klikke dig frem. Hvis tilmelding til en gruppe kræver godkendelse, skal gruppelederen godkende din tilmelding og vedkommende ønsker måske en begrundelse for dit ønske om at tilmelde dig gruppen. Plag ikke lederen hvis din ansøgning ikke bliver godkendt, vedkommende har nok sine grunde.

# [HELP_FAQ_GROUPS_USERGROUPS_JOIN_QUESTION]
source: Where are the usergroups and how do I join one?
da: Hvordan finder jeg brugergrupperne og hvordan tilmelder jeg mig?

# [HELP_FAQ_GROUPS_USERGROUPS_LEAD_ANSWER]
source: A usergroup leader is usually assigned when usergroups are initially created by a board administrator. If you are interested in creating a usergroup, your first point of contact should be an administrator; try sending a private message.
da: Lederen af en brugergruppe udpeges normalt ved oprettelsen af gruppen af en boardadministrator. Hvis du er interesseret i at få oprettet en brugergruppe, skal du som det første kontakte en administrator; forsøg at sende en privat besked.

# [HELP_FAQ_GROUPS_USERGROUPS_LEAD_QUESTION]
source: How do I become a usergroup leader?
da: Hvordan bliver jeg leder af en gruppe?

# [HELP_FAQ_GROUPS_USERGROUPS_QUESTION]
source: What are usergroups?
da: Hvad er brugergrupper?

# [HELP_FAQ_ISSUES_ADMIN_ANSWER]
source: All users of the board can use the “Contact us” form, if the option was enabled by the board administrator.<br />Members of the board can also use the “The team” link.
da: Alle boardet brugere kan benytte formularen "Kontakt os", hvis boardadministrator har aktiveret denne.<br />Tilmeldte brugere kan også anvende linket til "Holdet".

# [HELP_FAQ_ISSUES_ADMIN_QUESTION]
source: How do I contact a board administrator?
da: Hvordan kommer jeg i kontakt med en boardadministrator?

# [HELP_FAQ_ISSUES_FEATURE_ANSWER]
source: This software was written by and licensed through phpBB Limited. If you believe a feature needs to be added please visit the <a href="https://www.phpbb.com/ideas/">phpBB Ideas Centre</a>, where you can upvote existing ideas or suggest new features.
da: Denne software er udviklet og stillet til rådighed på licens af phpBB Limited. Hvis du mener der er en funktion der mangler, besøg venligst <a href="https://www.phpbb.com/ideas/">phpBB Ideas Centre</a>, hvor du kan forelå nye funktioner eller stemme på allerede stillede forslag.

# [HELP_FAQ_ISSUES_FEATURE_QUESTION]
source: Why isn’t X feature available?
da: Hvorfor er X funktioner ikke til stede?

# [HELP_FAQ_ISSUES_LEGAL_ANSWER]
source: Any of the administrators listed on the “The team” page should be an appropriate point of contact for your complaints. If this still gets no response then you should contact the owner of the domain (do a <a href="http://www.google.com/search?q=whois">whois lookup</a>) or, if this is running on a free service (e.g. Yahoo!, free.fr, f2s.com, etc.), the management or abuse department of that service. Please note that the phpBB Limited has <strong>absolutely no jurisdiction</strong> and cannot in any way be held liable over how, where or by whom this board is used. Do not contact the phpBB Limited in relation to any legal (cease and desist, liable, defamatory comment, etc.) matter <strong>not directly related</strong> to the phpBB.com website or the discrete software of phpBB itself. If you do email phpBB Limited <strong>about any third party</strong> use of this software then you should expect a terse response or no response at all.
da: Du kan kontakte enhver af administratorerne anført på siden "Holdet". Hvis du ikke får nogen tilbagemelding, kan du forsøge at kontakte ejeren af domænet (udfør en <a href="http://www.google.com/search?q=whois">whois søgning</a>). Hvis boardet afvikles hos en af de mange gratis tjenester: Yahoo!, free.fr, f2s.com m.fl., bør du kontakte den pågældende udbyders kundekontor eller misbrugsafdeling. Vær venligst opmærksom på at phpBB Group <strong>absolut ingen kontrol</strong> har over indholdet, og ej heller kan holdes ansvarlige for hvordan, hvor eller af hvem dette board bliver benyttet. Kontakt derfor ikke phpBB Limited i forbindelse med eventuelle ulovligheder, eller for at få stoppet uansvarlige brugere eller æreskrænkende indlæg, hvis disse <strong>ikke har direkte forbindelse</strong> med webstedet www.phpbb.com eller funktionen af softwaren phpBB. Hvis du sender en e-mail til phpBB Group angående <strong>enhver tredjeparts</strong> brug af denne software, kan du forvente et kort eller slet intet svar.

# [HELP_FAQ_ISSUES_LEGAL_QUESTION]
source: Who do I contact about abusive and/or legal matters related to this board?
da: Hvem kontakter jeg vedr. misbrug og/eller lovligheden af indlæg skrevet til dette board?

# [HELP_FAQ_ISSUES_WHOIS_PHPBB_ANSWER]
source: This software (in its unmodified form) is produced, released and is copyright <a href="https://www.phpbb.com/">phpBB Limited</a>. It is made available under the GNU General Public License, version 2 (GPL-2.0) and may be freely distributed. See <a href="https://www.phpbb.com/about/">About phpBB</a> for more details.
da: Denne software (i sin umodificerede udgave) er udviklet og udgivet af <a href="https://www.phpbb.com/">phpBB Limited</a>, som har ophavsret. Den er offentligt tilgængelig under GNU General Public License, version 2 (GPL-2.0) og kan frit distribueres. Læs <a href="https://www.phpbb.com/about/">About phpBB</a> for yderligere information.

# [HELP_FAQ_ISSUES_WHOIS_PHPBB_QUESTION]
source: Who wrote this bulletin board?
da: Hvem har skrevet koden til dette board?

# [HELP_FAQ_LOGIN_AUTO_LOGOUT_ANSWER]
source: If you do not check the <em>Remember me</em> box when you login, the board will only keep you logged in for a preset time. This prevents misuse of your account by anyone else. To stay logged in, check the <em>Remember me</em> box during login. This is not recommended if you access the board from a shared computer, e.g. library, internet cafe, university computer lab, etc. If you do not see this checkbox, it means a board administrator has disabled this feature.
da: Når du logger ind, vil du automatisk blive logget af efter et stykke tid. Tidsbegrænsningen er sat for at mindske risikoen for misbrug af din konto. Du kan vælge at blive logget automatisk ind ved at vælge boksen <em>Husk mig</em>, når du logger ind. Du bør <strong>IKKE</strong> anvende denne indstilling på en offentlig computer, som også bruges af andre personer, for eksempel på biblioteker, skoler osv. Hvis du ikke kan se boksen ved log ind, har administratoren slået muligheden for automatisk indlogning fra.

# [HELP_FAQ_LOGIN_AUTO_LOGOUT_QUESTION]
source: Why do I get logged off automatically?
da: Hvorfor bliver jeg logget ud hele tiden?

# [HELP_FAQ_LOGIN_CANNOT_LOGIN_ANSWER]
source: There are several reasons why this could occur. First, ensure your username and password are correct. If they are, contact a board administrator to make sure you haven’t been banned. It is also possible the website owner has a configuration error on their end, and they would need to fix it.
da: Der kan være flere grunde til, at du ikke kan logge ind. Først bør du sikre dig, at du taster brugernavn og adgangskode korrekt. Husk, at der skelnes mellem store og små bogstaver i adgangskoden - kontroller tasten "Caps Lock". Hvis oplysningerne er korrekte, kan problemet skyldes en af følgende årsager: Hvis COPPA-understøttelse er slået til på boardet, og du har klikket på <em>jeg er under 13 år</em>, da du tilmeldte dig, skal du følge instruktionen i den e-mail, du har modtaget. Det kan også skyldes, at din konto skal aktiveres. Nogle boards kræver at nyoprettede brugerkonti aktiveres af enten brugeren selv eller en administrator, inden disse kan benyttes. Da du tilmeldte dig, skulle du gerne være blevet gjort opmærksom på om aktivering af kontoen er nødvendig. Hvis du har modtaget en e-mail, skal du følge instruktionen i den. Hvis du ikke har modtaget nogen e-mail, kan det skyldes, at den e-mailadresse du angav ved tilmeldingen ikke var korrekt. Aktivering benyttes for at mindske muligheden for, at <em>uønskede</em> personer misbruger systemet ved at give ukorrekte oplysninger. Hvis du er 100% sikker på, at du har skrevet den rigtige e-mailadresse, bør du kontakte en boardadministrator.

# [HELP_FAQ_LOGIN_CANNOT_LOGIN_ANYMORE_ANSWER]
source: It is possible an administrator has deactivated or deleted your account for some reason. Also, many boards periodically remove users who have not posted for a long time to reduce the size of the database. If this has happened, try registering again and being more involved in discussions.
da: Der kan være flere grunde til, at du ikke kan logge ind. Først bør du sikre dig, at du taster brugernavn og adgangskode korrekt. Husk, at der skelnes mellem store og små bogstaver i adgangskoden - kontroller tasten "Caps Lock". Problemet kan også skyldes, at administratoren har slettet eller deaktiveret din konto, fordi du ikke har skrevet nogle indlæg. Det er normal procedure med jævne mellemrum at fjerne brugere, som aldrig har skrevet indlæg. Tilmeld dig igen for at blande dig i diskussionerne.

# [HELP_FAQ_LOGIN_CANNOT_LOGIN_ANYMORE_QUESTION]
source: I registered in the past but cannot login any more?!
da: Jeg har tilmeldt mig for et stykke tid siden, og kan nu ikke logge ind længere?!

# [HELP_FAQ_LOGIN_CANNOT_LOGIN_QUESTION]
source: Why can’t I login?
da: Hvorfor kan jeg ikke logge ind?

# [HELP_FAQ_LOGIN_CANNOT_REGISTER_ANSWER]
source: It is possible a board administrator has disabled registration to prevent new visitors from signing up. A board administrator could have also banned your IP address or disallowed the username you are attempting to register. Contact a board administrator for assistance.
da: Det kan skyldes at en boardadministrator har udelukket din IP-adresse eller har forbudt brugernavnet, du forsøger at tilmelde dig med. En boardadministrator kan også have slået muligheden for at tilmelde sig fra og bevidst have lukket for nye tilmeldinger. Kontakt en boardadministrator for at få hjælp.

# [HELP_FAQ_LOGIN_CANNOT_REGISTER_QUESTION]
source: Why can’t I register?
da: Hvorfor kan jeg ikke tilmelde mig?

# [HELP_FAQ_LOGIN_COPPA_ANSWER]
source: COPPA, or the Children’s Online Privacy Protection Act of 1998, is a law in the United States requiring websites which can potentially collect information from minors under the age of 13 to have written parental consent or some other method of legal guardian acknowledgment, allowing the collection of personally identifiable information from a minor under the age of 13. If you are unsure if this applies to you as someone trying to register or to the website you are trying to register on, contact legal counsel for assistance. Please note that phpBB Limited and the owners of this board cannot provide legal advice and is not a point of contact for legal concerns of any kind, except as outlined in question “Who do I contact about abusive and/or legal matters related to this board?”.
da: COPPA står for Child Online Privacy and Protection Act of 1998 og er en lov i United States of America (USA), som kræver, at et websted, som potentielt samler information fra mindreårige under 13 år, skal have en skriftlig tilladelse fra forældrene eller på anden måde have en legal godkendelse af, at siden samler personlige oplysninger fra mindreårige. Hvis du er usikker på, om du er omfattet af denne lov, fordi mindreårige forsøger at tilmelde sig, eller om boardet, du forsøger at tilmelde dig, er under denne lovgivning, bør du kontakte en advokat. Vær venligst opmærksom på at phpBB Limited ikke kan rådgive yderligere i sager omhandlende COPPA.

# [HELP_FAQ_LOGIN_COPPA_QUESTION]
source: What is COPPA?
da: Hvad er COPPA?

# [HELP_FAQ_LOGIN_DELETE_COOKIES_ANSWER]
source: “Delete all board cookies” deletes the cookies created by phpBB which keep you authenticated and logged into the board. Cookies also provide functions such as read tracking if they have been enabled by a board administrator. If you are having login or logout problems, deleting board cookies may help.
da: Funktionen sletter alle cookies dannet af phpBB. Hvis du har problemer med at logge ind eller ud, kan det hjælpe at slette boardcookies. phpBB bruger cookies til at identificere dig og holde dig logget ind på boardet. Hvis en boardadministrator har slået funktionen til, kan cookies bl.a. også bruges til at registrere, hvilke indlæg du har læst.

# [HELP_FAQ_LOGIN_DELETE_COOKIES_QUESTION]
source: What does the “Delete all board cookies” do?
da: Hvilken funktion har "Slet alle boardcookies"?

# [HELP_FAQ_LOGIN_LOST_PASSWORD_ANSWER]
source: Don’t panic! While your password cannot be retrieved, it can easily be reset. Visit the login page and click <em>I forgot my password</em>. Follow the instructions and you should be able to log in again shortly.<br />However, if you are not able to reset your password, contact a board administrator.
da: Gå ikke i panik! Det er ikke muligt at finde din gamle adgangskode, men der kan dannes en ny. Gå til loginsiden ved at klikke på linket <em>Log ind</em> øverst på siden. På denne side kan du klikke på <em>Jeg har glemt min adgangskode</em>. Her kan du indtaste dit brugernavn og din e-mailadresse. Der fremsendes en e-mail til dig, som udover en ny adgangskode, indeholder et aktiveringslink som skal besøges før de nye adgangskode kan benyttes.

# [HELP_FAQ_LOGIN_LOST_PASSWORD_QUESTION]
source: I’ve lost my password!
da: Jeg har glemt min adgangskode!

# [HELP_FAQ_LOGIN_REGISTER_ANSWER]
source: You may not have to, it is up to the administrator of the board as to whether you need to register in order to post messages. However; registration will give you access to additional features not available to guest users such as definable avatar images, private messaging, emailing of fellow users, usergroup subscription, etc. It only takes a few moments to register so it is recommended you do so.
da: Det er ikke sikkert, at det er nødvendigt; det er boardets administrator, der afgør, om det er nødvendigt at tilmelde sig for at skrive indlæg. Tilmelding er dog altid en god ide, da det giver adgang til flere muligheder, som ikke er tilgængelige for anonyme brugere; funktioner som personligt billede på dine indlæg, private beskeder, sende e-mails til andre tilmeldte brugere, brugergrupper osv. Det anbefales derfor at tilmelde sig, og det tager kun et øjeblik.

# [HELP_FAQ_LOGIN_REGISTER_CONFIRM_ANSWER]
source: First, check your username and password. If they are correct, then one of two things may have happened. If COPPA support is enabled and you specified being under 13 years old during registration, you will have to follow the instructions you received. Some boards will also require new registrations to be activated, either by yourself or by an administrator before you can logon; this information was present during registration. If you were sent an email, follow the instructions. If you did not receive an email, you may have provided an incorrect email address or the email may have been picked up by a spam filer. If you are sure the email address you provided is correct, try contacting an administrator.
da: Der kan være flere grunde til, at du ikke kan logge ind. Først bør du sikre dig, at du taster brugernavn og adgangskode korrekt. Husk, at der skelnes mellem store og små bogstaver i adgangskoden - kontroller tasten "Caps Lock". Hvis oplysningerne er korrekte, kan problemet skyldes en af følgende årsager: Hvis COPPA-understøttelse er slået til på boardet, og du har klikket på <em>jeg er under 13 år</em>, da du tilmeldte dig, skal du følge instruktionen i den e-mail, du har modtaget. Det kan også skyldes, at din konto skal aktiveres. Nogle boards kræver at nyoprettede brugerkonti aktiveres af enten brugeren selv eller en administrator, inden disse kan benyttes. Da du tilmeldte dig, skulle du gerne være blevet gjort opmærksom på om aktivering af kontoen er nødvendig. Hvis du har modtaget en e-mail, skal du følge instruktionen i den. Hvis du ikke har modtaget nogen e-mail, kan det skyldes, at den e-mailadresse du angav ved tilmeldingen ikke var korrekt. Aktivering benyttes for at mindske muligheden for, at <em>uønskede</em> personer misbruger systemet ved at give ukorrekte oplysninger. Hvis du er 100% sikker på, at du har skrevet den rigtige e-mailadresse, bør du kontakte en boardadministrator.

# [HELP_FAQ_LOGIN_REGISTER_CONFIRM_QUESTION]
source: I registered but cannot login!
da: Jeg har tilmeldt mig, men kan ikke logge ind!

# [HELP_FAQ_LOGIN_REGISTER_QUESTION]
source: Why do I need to register?
da: Hvorfor er det nødvendigt at tilmelde sig?

# [HELP_FAQ_PMS_CANNOT_SEND_ANSWER]
source: There are three reasons for this; you are not registered and/or not logged on, the board administrator has disabled private messaging for the entire board, or the board administrator has prevented you from sending messages. Contact a board administrator for more information.
da: Der er tre muligheder; du er ikke tilmeldt og/eller ikke logget ind, en boardadministrator har generelt slået private beskeder fra på dette board eller har specifikt fjernet denne mulighed for dig. Kontakt boardadministrator for mere information.

# [HELP_FAQ_PMS_CANNOT_SEND_QUESTION]
source: I cannot send private messages!
da: Jeg kan ikke sende private beskeder!

# [HELP_FAQ_PMS_SPAM_ANSWER]
source: We are sorry to hear that. The email form feature of this board includes safeguards to try and track users who send such posts, so email the board administrator with a full copy of the email you received. It is very important that this includes the headers that contain the details of the user that sent the email. The board administrator can then take action.
da: Vi er meget kede af at høre dette. Dette boards e-mailsystem har indbygget sikkerhedsforanstaltninger, som hjælper med til at identificere brugere, der sender den slags indhold. Du bør sende en kopi af e-mailen til dette boards administrator. Der er meget vigtigt at denne indeholder den såkaldte header, som indeholder information om den bruger der afsendte e-mailen. Boardadministratoren kan herefter vurdere evt. sanktioner.

# [HELP_FAQ_PMS_SPAM_QUESTION]
source: I have received a spamming or abusive email from someone on this board!
da: Jeg har modtaget en e-mail, indeholdende spam eller en fornærmelse, fra en bruger på dette board!

# [HELP_FAQ_PMS_UNWANTED_ANSWER]
source: You can automatically delete private messages from a user by using message rules within your User Control Panel. If you are receiving abusive private messages from a particular user, report the messages to the moderators; they have the power to prevent a user from sending private messages.
da: I brugerkontrolpanelet kan du automatisk slette private beskeder fra en eller flere brugere, ved at benytte beskedreglerne i brugerkontrolpanelet. Hvis du modtager grove eller generende beskeder fra en bestemt bruger, kan du informere administratorerne; de kan lukke for brugeres mulighed for at sende private beskeder.

# [HELP_FAQ_PMS_UNWANTED_QUESTION]
source: I keep getting unwanted private messages!
da: Jeg bliver ved med at få uønskede private beskeder!

# [HELP_FAQ_POSTING_BUMP_ANSWER]
source: By clicking the “Bump topic” link when you are viewing it, you can “bump” the topic to the top of the forum on the first page. However, if you do not see this, then topic bumping may be disabled or the time allowance between bumps has not yet been reached. It is also possible to bump the topic simply by replying to it, however, be sure to follow the board rules when doing so.
da: Ved at klikke på linket "Placer øverst" når du viser dit emne, kan du flytte emnet til toppen af forummet på den første side. Hvis du ikke kan se linket, kan det skyldes at denne mulighed er slået fra eller at det mindst tilladte tidsrum for at kunne placere øverst endnu ikke er forløbet. Du kan også flytte emnet øverst ved simpelthen at skrive et svar i emnet. Men følg boardets regler herfor, når du gør dette.
