Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [IP_UNBAN_EXPLAIN]
source: You can unban (or un-exclude) multiple IP addresses in one go using the appropriate combination of mouse and keyboard for your computer and browser. Excluded IPs are emphasised.
da: Du kan ophæve flere IP-adressers udelukkelse i en arbejdsgang, ved at bruge den rette kombination af mus og tastatur (afhængig af computer og browser). IP-adresser ekskluderet fra udelukkelse er fremhævet.

# [LENGTH_BAN_INVALID]
source: The date has to be formatted <kbd>YYYY-MM-DD</kbd>.
da: Datoen skal have formatet <kbd>ÅÅÅÅ-MM-DD</kbd>.

# [OPTIONS_BANNED]
source: Banned
da: Udelukket

# [OPTIONS_EXCLUDED]
source: Excluded
da: Ekskluderet

source: Until
da: Indtil

# [USER_BAN]
source: Banning
da: Udeluk

# [USER_BAN_EXCLUDE_EXPLAIN]
source: Enable this to exclude the entered users from all current bans.
da: Vælg "Ja" for at ophæve alle anførte brugeres tidligere udelukkelser.

# [USER_BAN_EXPLAIN]
source: You can ban multiple users in one go by entering each name on a new line. Use the <span style="text-decoration: underline;">Find a member</span> facility to look up and add one or more users automatically.
da: Du kan udelukke flere brugere på en gang ved at indtaste hver bruger på en linje for sig. Brug funktionen <span style="text-decoration: underline;">Find en tilmeldt bruger</span> til at finde og tilføje en eller flere brugere automatisk.

# [USER_NO_BANNED]
source: No banned usernames
da: Der er ingen udelukkede brugere på boardet

# [USER_UNBAN]
source: Un-ban or un-exclude users by username
da: Ophæv udelukkelse eller ekskludering

# [USER_UNBAN_EXPLAIN]
source: You can unban (or un-exclude) multiple users in one go using the appropriate combination of mouse and keyboard for your computer and browser. Excluded users are emphasised.
da: Du kan ophæve flere brugeres udelukkelse i en arbejdsgang, ved at bruge den rette kombination af mus og tastatur (afhængig af computer og browser). Brugere ekskluderet fra udelukkelse er fremhævet.

# [ACP_BOARD_SETTINGS_EXPLAIN]
source: Here you can determine the basic operation of your board, give it a fitting name and description, and among other settings adjust the default values for timezone and language.
da: Her kan du bestemme en række vigtige standardindstillinger. Dit boards navn og beskrivelsen af det, og også indstillingerne for tidszone, sprog m.v.

source: Board index text
da: Teksterstatning for boardindeks

# [BOARD_INDEX_TEXT_EXPLAIN]
source: This text is displayed as the board index in the board’s breadcrumbs. If not specified, it will default to “Board index”.
da: Vises i stedet for boardindeks i boardets navigationsmenu. Anføres intet, anvendes som standard "Boardindeks".

# [BOARD_STYLE]
source: My board style
da: Min boardtypografi

# [CUSTOM_DATEFORMAT]
source: Custom…
da: Valgfri…

# [DEFAULT_DATE_FORMAT]
source: Date format
da: Datoformat

# [DEFAULT_DATE_FORMAT_EXPLAIN]
source: The date format is the same as the PHP <code>date</code> function.
da: Datoformatet er det samme som PHP's <code>date</code>-funktion.

source: Default language
da: Standardsprog

source: Default style
da: Standardtypografi

# [DEFAULT_STYLE_EXPLAIN]
source: The default style for new users.
da: For nye tilmeldte brugere.

source: Disable board
da: Deaktiver boardet

# [DISABLE_BOARD_EXPLAIN]
source: This will make the board unavailable to users who are neither administrators nor moderators. You can also enter a short (255 character) message to display if you wish.
da: Sætter boardet offline for brugere, som ikke er administratorer eller redaktører. Du kan vælge at indtaste en kort besked, der skal vises i stedet (maksimalt 255 tegn).

# [DISPLAY_LAST_SUBJECT]
source: Display subject of last added post on forum list
da: Vis seneste indlægs emnefelt på forumlisten

# [DISPLAY_LAST_SUBJECT_EXPLAIN]
source: The subject of the last added post will be displayed in the forum list with a hyperlink to the post. Subjects from password protected forums and forums in which user doesn’t have read access are not shown.
da: Emnefeltets indhold for seneste indlæg vises på forumlisten, med et link til indlægget. Emner fra fora beskyttet af adgangskode og fra fora hvor bruger ikke har læseadgang til, vises ikke.

source: Guest style
da: Gæstetypografi

# [GUEST_STYLE_EXPLAIN]
source: The board style for guests.
da: Vises for besøgende som ikke er logget ind.

# [OVERRIDE_STYLE]
source: Override user style
da: Tilsidesæt brugeres valg af typografi

# [OVERRIDE_STYLE_EXPLAIN]
source: Replaces user’s (and guest’s) style with the style as defined under "Default style".
da: Erstatter brugeres valg af typografi og gæstetypografien med boardets standardtypografi.

# [SITE_DESC]
source: Site description
da: Boardbeskrivelse

# [SITE_HOME_TEXT]
source: Main website text
da: Webstedtekst

# [SITE_HOME_TEXT_EXPLAIN]
source: This text will be displayed as a link to your website homepage in the board’s breadcrumbs. If not specified, it will default to “Home”.
da: Denne tekst vises med et link til dit websted i boardets stier. Anføres intet, linkes som standard til "Hjem".

# [SITE_HOME_URL]
source: Main website URL
da: URL-websted

# [SITE_HOME_URL_EXPLAIN]
source: If specified, a link to this URL will be prepended to your board’s breadcrumbs and the board logo will link to this URL instead of the forum index. An absolute URL is required, e.g. <samp>http://www.phpbb.com</samp>.
da: Her kan indtastes en absolut URL, eksempelvis <samp>http://www.phpbb.com</samp>. Denne URL bliver indsat foran dit boards stier og boardlogoet vil linke hertil, fremfor forumindekset.

source: Site name
da: Boardnavn

# [SYSTEM_TIMEZONE]
source: Guest timezone
da: Tidszone for gæster

# [SYSTEM_TIMEZONE_EXPLAIN]
source: Timezone to use for displaying times to users who are not logged in (guests, bots). Logged in users set their timezone during registration and can change it in their user control panel.
da: Den tidszone der vises for brugere der ikke er logget ind (gæster, botter). Tilmeldte brugere vælger selv foretrukken tidszone under tilmeldingen og kan ændre denne i brugerkontrolpanelet.

# [WARNINGS_EXPIRE]
source: Warning duration
da: Varighed for advarsler

# [WARNINGS_EXPIRE_EXPLAIN]
source: Number of days that will elapse before a warning will automatically expire from a user’s record. Set this value to 0 to make warnings permanent.
da: Antal dage fra en advarsel udstedes, til den fjernes fra brugeres profildata. Indtastes 0, vil advarsler være permanent.

# [ACP_BOARD_FEATURES_EXPLAIN]
source: Here you can enable/disable several board features.
da: Her kan du aktivere eller deaktivere flere af boardets udvidede funktioner.

source: Allow birthdays
da: Brugeres alder og fødselsdage

# [ALLOW_BIRTHDAYS_EXPLAIN]
source: Allow birthdays to be entered and age being displayed in profiles. Please note the birthday list within the board index is controlled by a separate load setting.
da: Vis brugeres alder i brugerprofil. Fødselsdag vises desuden på boardindekset, hvis fødselsdagslisten er aktiveret under Serverkonfiguration -> Belastning.

# [ALLOW_BOOKMARKS]
source: Allow bookmarking topics
da: Tillad bogmærker på emner

# [ALLOW_BOOKMARKS_EXPLAIN]
source: User is able to store personal bookmarks.
da: Brugere kan gemme personlige bogmærker.

source: Allow BBCode
da: Tillad BBkode

# [ALLOW_FORUM_NOTIFY]
source: Allow subscribing to forums
da: Tillad forumovervågning

# [ALLOW_NAME_CHANGE]
source: Allow username changes
da: Tillad ændring af brugernavn

# [ALLOW_NO_CENSORS]
source: Allow disabling of word censoring
da: Tillad deaktivering af ordcensur

# [ALLOW_NO_CENSORS_EXPLAIN]
source: Users can choose to disable the automatic word censoring of posts and private messages.
da: Brugere kan vælge at slå censur af ord fra i indlæg og private beskeder.

# [ALLOW_PM_REPORT]
source: Allow users to report private messages
da: Tillad at brugere kan rapportere private beskeder

# [ALLOW_PM_REPORT_EXPLAIN]
source: If this setting is enabled, users have the option of reporting a private message they have received or sent to the board’s moderators. These private messages will then be visible in the Moderator Control Panel.
da: Rapporterede beskeder bliver herved tilgængelige og læsbare for redaktører via i redaktørkontrolpanelet.

source: Allow quick reply
da: Tillad brug af kommentarfelt

# [ALLOW_QUICK_REPLY_EXPLAIN]
source: This switch allows for the quick reply to be disabled board-wide. When enabled, forum specific settings will be used to determine whether the quick reply is displayed in individual forums.
da: Bestemmer om feltet til skrivning af hurtige kommentarer overordnet er deaktiveret på boardet. Funktionen skal desuden aktiveres pr. forum.

# [ALLOW_QUICK_REPLY_BUTTON]
source: Submit and enable quick reply in all forums
da: Aktiver kommentarfunktion i alle fora

# [ALLOW_SIG]
source: Allow signatures
da: Tillad signaturer

# [ALLOW_SIG_BBCODE]
source: Allow BBCode in user signatures
da: Tillad BBkode i brugersignaturer

# [ALLOW_SIG_FLASH]
source: Allow use of <code>[FLASH]</code> BBCode tag in user signatures
da: Tillad brug af BBkode-tagget <code>[FLASH]</code> i brugersignaturer

# [ALLOW_SIG_IMG]
source: Allow use of <code>[IMG]</code> BBCode tag in user signatures
da: Tillad brug af BBkode-tagget <code>[IMG]</code> i brugersignaturer

# [ALLOW_SIG_LINKS]
source: Allow use of links in user signatures
da: Tillad brug af links i brugersignaturer

# [ALLOW_SIG_LINKS_EXPLAIN]
source: If disallowed the <code>[URL]</code> BBCode tag and automatic/magic URLs are disabled.
da: Hvis brugen af BBkode-tagget <code>[URL]</code> forbydes, afbrydes samtidig automatiske (magiske) URL'er.

# [ALLOW_SIG_SMILIES]
source: Allow use of smilies in user signatures
da: Tillad brug af smileys i brugersignaturer

source: Allow smilies
da: Tillad smileys

# [ALLOW_TOPIC_NOTIFY]
source: Allow subscribing to topics
da: Tillad emneovervågning

# [BOARD_PM]
source: Private messaging
da: Tillad private beskeder

# [BOARD_PM_EXPLAIN]
source: Enable private messaging for all users.
da: Alle brugere kan sende private beskeder.

source: Allow board notifications
da: Tillad boardnotifikationer

# [ACP_AVATAR_SETTINGS_EXPLAIN]
source: Avatars are generally small, unique images a user can associate with themselves. Depending on the style they are usually displayed below the username when viewing topics. Here you can determine how users can define their avatars. Please note that in order to upload avatars you need to have created the directory you name below and ensure it can be written to by the web server. Please also note that file size limits are only imposed on uploaded avatars, they do not apply to remotely linked images.
da: Avatarer er generelt små, unikke billeder en bruger kan knytte til sin profil. Afhængig af boardets typografi, vises disse oftest lige under brugernavnet, når man viser et indlæg. Herfra styrer du hvordan brugerne kan definere deres avatarer. Bemærk venligst at for at kunne uploade avatarer, skal der på forhånd være oprettet en mappe til dette. Der skal desuden kunne skrives til mappen fra serveren. Bemærk også, at begrænsningerne for filstørrelse kun bruges på uploadede avatarer, de gælder ikke for eksternt linkede billeder.

# [ALLOW_AVATARS]
source: Enable avatars
da: Aktiver avatarer

# [ALLOW_AVATARS_EXPLAIN]
source: Allow general usage of avatars;<br>If you disable avatars in general or avatars of a certain mode, the disabled avatars will no longer be shown on the board, but users will still be able to download their own avatars in the User Control Panel.
da: Tillad generel anvendelse af avatarer.<br>Deaktiveres den generelle anvendelse af avatarer eller andre af avatarmulighederne, vises disse avatarer ikke på boardet, men brugere vil stadig kunne se egne avatarer i brugerkontrolpanelet.

# [ALLOW_GRAVATAR]
source: Enable gravatar avatars
da: Tillad gravatar-avatarer

# [ALLOW_LOCAL]
source: Enable gallery avatars
da: Aktiver galleri-avatarer

# [ALLOW_REMOTE]
source: Enable remote avatars
da: Tillad eksterne avatarer

# [ALLOW_REMOTE_EXPLAIN]
source: Avatars linked to from another website.
da: Avatarer placeret på et andet websted, hvor der kan linkes til.

# [ALLOW_REMOTE_UPLOAD]
source: Enable remote avatar uploading
da: Tillad upload af eksterne avatarer

# [ALLOW_REMOTE_UPLOAD_EXPLAIN]
source: Allow uploading of avatars from another website.
da: Avatarer placeret på et andet websted kan uploades til boardet.

# [ALLOW_UPLOAD]
source: Enable avatar uploading
da: Tillad upload af avatarer

source: Avatar gallery path
da: Avatargalleri-mappens placering

# [AVATAR_GALLERY_PATH_EXPLAIN]
source: Path under your phpBB root directory for pre-loaded images, e.g. <samp>images/avatars/gallery</samp>.<br>Double dots like <samp>../</samp> will be stripped from the path for security reasons.
da: Sti under din phpBB-rodmappe for forhåndsuploadede avatarer, for eksempel <samp>images/avatars/gallery</samp>.<br>Dobbelt punktum, som <samp>../</samp>, vil blive fjernet af sikkerhedsgrunde.

source: Avatar storage path
da: Avatarmappens placering

# [AVATAR_STORAGE_PATH_EXPLAIN]
source: Path under your phpBB root directory, e.g. <samp>images/avatars/upload</samp>.<br>Avatar uploading <strong>will not be available</strong> if this path is not writable.<br>Double dots like <samp>../</samp> will be stripped from the path for security reasons.
da: Sti under din phpBB-rodmappe, for eksempel <samp>images/avatars/upload</samp>.<br>Der skal kunne skrives til denne mappe, ellers er det <strong>ikke muligt</strong> at uploade avatarer.<br>Dobbelt punktum, som <samp>../</samp>, vil blive fjernet af sikkerhedsgrunde.

# [MAX_AVATAR_SIZE]
source: Maximum avatar dimensions
da: Største dimensioner for avatar

# [MAX_AVATAR_SIZE_EXPLAIN]
source: Width x Height in pixels.
da: Bredde x højde i pixels.

# [MAX_FILESIZE]
source: Maximum avatar file size
da: Maksimal filstørrelse for avatar

# [MAX_FILESIZE_EXPLAIN]
source: For uploaded avatar files. If this value is 0, the uploaded filesize is only limited by your PHP configuration.
da: For uploadede avatarfiler. Er størrelsen sat til 0, er det alene din interne PHP-konfiguration, der begrænser filstørrelsen.

# [MIN_AVATAR_SIZE]
source: Minimum avatar dimensions
da: Mindste dimensioner for avatar

# [MIN_AVATAR_SIZE_EXPLAIN]
source: Width x Height in pixels.
da: Bredde x højde i pixels.

# [ACP_MESSAGE_SETTINGS_EXPLAIN]
source: Here you can set all default settings for private messaging.
da: Her kan du tilpasse alle standardindstillinger for private beskeder.

# [ALLOW_BBCODE_PM]
source: Allow BBCode in private messages
da: Tillad BBkode i private beskeder

# [ALLOW_FLASH_PM]
source: Allow use of <code>[FLASH]</code> BBCode tag
da: Tillad brug af BBkode-tagget <code>[FLASH]</code>

# [ALLOW_FLASH_PM_EXPLAIN]
source: Note that the ability to use flash in private messages, if enabled here, also depends on the permissions.
da: Bemærk at muligheden for at anvende flash i private beskeder, forudsætter at flash også er tilladt i de overordnede tilladelsesindstillinger.

# [ALLOW_FORWARD_PM]
source: Allow forwarding of private messages
da: Tillad videresending af private beskeder

# [ALLOW_IMG_PM]
source: Allow use of <code>[IMG]</code> BBCode tag
da: Tillad brug af BBkode-tagget <code>[IMG]</code>

# [ALLOW_MASS_PM]
source: Allow sending of private messages to multiple users and groups
da: Tillad samtidig afsending til flere brugere og grupper

# [ALLOW_MASS_PM_EXPLAIN]
source: Sending to groups can be adjusted per group within the group settings page.
da: Afsending til grupper kan indstilles for hver gruppe under gruppeadministration.

# [ALLOW_PRINT_PM]
source: Allow print view in private messaging
da: Tillad printervenlig visning af private beskeder

# [ALLOW_QUOTE_PM]
source: Allow quotes in private messages
da: Tillad citater i private beskeder

# [ALLOW_SIG_PM]
source: Allow signature in private messages
da: Tillad signatur i private beskeder

# [ALLOW_SMILIES_PM]
source: Allow smilies in private messages
da: Tillad smileys i private beskeder

# [BOXES_LIMIT]
source: Maximum private messages per box
da: Maksimalt antal private beskeder pr. mappe

# [BOXES_LIMIT_EXPLAIN]
source: Users may receive no more than this many messages in each of their private message boxes. Set this value to 0 to allow unlimited messages.
da: Brugere kan ikke modtage flere end dette antal beskeder i hver af deres mapper til private beskeder. Sæt til 0 for ubegrænset antal beskeder.

# [BOXES_MAX]
source: Maximum private message folders
da: Maksimalt antal mapper til private beskeder

# [BOXES_MAX_EXPLAIN]
source: By default users may create this many personal folders for private messages.
da: Brugere kan oprette op til dette antal mapper til private beskeder.

# [ENABLE_PM_ICONS]
source: Enable use of topic icons in private messages
da: Tillad brug af emneikoner

# [FULL_FOLDER_ACTION]
source: Full folder default action
da: Handling ved fuld mappe

# [FULL_FOLDER_ACTION_EXPLAIN]
source: Default action to take if a user’s folder is full assuming the user’s folder action, if set at all, is not applicable. The only exception is for the “Sent messages” folder where the default action is always to delete old messages.
da: Udført standardhandling hvis en brugers mappe er fuld og eventuelle brugerdefinerede mappehandlinger ikke er anvendelige. Eneste undtagelse er mappen "Sendte beskeder", hvor standardhandlingen altid er sletning af ældste beskeder.

# [HOLD_NEW_MESSAGES]
source: Do not accept new messages (New messages will be held back until enough space is available)
da: Accepter ikke nye beskeder. Nye beskeder vil blive holdt tilbage indtil tilstrækkelig plads er disponibel.

# [PM_EDIT_TIME]
source: Limit editing time
da: Begræns redigeringstid

# [PM_EDIT_TIME_EXPLAIN]
source: Limits the time available to edit a private message not already delivered. Setting the value to 0 disables this behaviour.
da: Begrænser hvor længe en endnu ikke afleveret besked kan redigeres. Sæt til 0 for deaktivering af denne begrænsning.

# [PM_MAX_RECIPIENTS]
source: Maximum number of allowed recipients
da: Maksimalt antal tilladte modtagere

# [PM_MAX_RECIPIENTS_EXPLAIN]
source: The maximum number of allowed recipients in a private message. If 0 is entered, an unlimited number is allowed. This setting can be adjusted for every group within the group settings page.
da: Det maksimale antal modtagere af en privat besked. Hvis 0 tillades ubegrænset antal. Indstillingen kan sættes for hver gruppe under gruppeadministration.

# [ACP_POST_SETTINGS_EXPLAIN]
source: Here you can set all default settings for posting.
da: Her kan du tilpasse alle standardindstillinger for at skrive indlæg.

# [ALLOW_POST_LINKS]
source: Allow links in posts/private messages
da: Tillad at anvende links i indlæg og private beskeder

# [ALLOW_POST_LINKS_EXPLAIN]
source: If disallowed the <code>[URL]</code> BBCode tag and automatic/magic URLs are disabled.
da: Hvis anvendelse ikke er tilladt, er BBkode-tag for URL'er og automatiske(magiske) URL'er slået fra.

# [ALLOWED_SCHEMES_LINKS]
source: Allowed schemes in links
da: Tilladte protokoller i links

# [ALLOWED_SCHEMES_LINKS_EXPLAIN]
source: Users can only post schemeless URLs or one of the comma-separated list of allowed schemes.
da: Brugere kan kun skrive links med prokolangivelse, hvis de er tilladte på den komma-separerede liste.

# [ALLOW_POST_FLASH]
source: Allow use of <code>[FLASH]</code> BBCode tag in posts
da: Tillad brug af BBkode-tagget <code>[FLASH]</code> i indlæg

# [ALLOW_POST_FLASH_EXPLAIN]
source: If disallowed the <code>[FLASH]</code> BBCode tag is disabled in posts. Otherwise the permission system controls which users can use the <code>[FLASH]</code> BBCode tag.
da: Hvis anvendelse ikke er tilladt, er BBkode-tagget <code>[FLASH]</code> ikke synlig når der skrives indlæg. Ellers kan tilladelsessystemet anvendes til af definere hvilke brugere der må bruge BBkode-tagget<code>[FLASH]</code>.

source: Bump interval
da: Interval for placer øverst

# [BUMP_INTERVAL_EXPLAIN]
source: Number of minutes, hours or days between the last post to a topic and the ability to bump that topic. Setting the value to 0 disables bumping entirely.
da: Antal minutter, timer eller dage siden seneste indlæg i et emne, inden det kan placeres øverst. 0 deaktiverer muligheden for at placere et emne øverst.

# [CHAR_LIMIT]
source: Maximum characters per post/message
da: Maksimalt antal tegn pr. besked

# [CHAR_LIMIT_EXPLAIN]
source: The number of characters allowed within a post/private message. Set to 0 for unlimited characters.
da: Det maksimale antal tegn tilladt i indlæg og private beskeder. 0 deaktiverer denne begrænsning.

# [DELETE_TIME]
source: Limit deleting time
da: Slettegrænse

# [DELETE_TIME_EXPLAIN]
source: Limits the time available to delete a new post. Setting the value to 0 disables this behaviour.
da: Et nyt indlæg kan slettes indenfor dette tidsrum. 0 deaktiverer denne begrænsning.

# [DISPLAY_LAST_EDITED]
source: Display last edited time information
da: Vis seneste redigering

# [DISPLAY_LAST_EDITED_EXPLAIN]
source: Choose if the last edited by information to be displayed on posts.
da: Vælg om seneste redigeringstidspunkt skal vises i indlæg.

# [EDIT_TIME]
source: Limit editing time
da: Begræns tidsrum for redigering

# [EDIT_TIME_EXPLAIN]
source: Limits the time available to edit a new post. Setting the value to 0 disables this behaviour.
da: Begrænser tidsrummet hvori man kan redigere et nyt indlæg. Sæt til 0 for deaktivering af denne begrænsning.

source: Flood interval
da: Interval mellem nye indlæg

# [FLOOD_INTERVAL_EXPLAIN]
source: Number of seconds a user must wait between posting new messages. To enable users to ignore this alter their permissions.
da: Antal sekunder en bruger skal vente mellem indsendelse af nye indlæg. For at lade brugerne ignorere denne indstilling skal du rette i deres tilladelser.

# [HOT_THRESHOLD]
source: Popular topic threshold
da: Grænse for populært emne

# [HOT_THRESHOLD_EXPLAIN]
source: Posts per topic threshold required for the popular topic annotation. Set to 0 to disable popular topics.
da: Antal indlæg pr. emne for at dette kategoriseres populært emne. Sæt til 0 for at slå populære emner fra.

# [MAX_POLL_OPTIONS]
source: Maximum number of poll options
da: Maksimalt antal afstemningsmuligheder

# [MAX_POST_FONT_SIZE]
source: Maximum font size per post
da: Maksimal skriftstørrelse i indlæg

# [MAX_POST_FONT_SIZE_EXPLAIN]
source: Maximum font size allowed in a post. Set to 0 for unlimited font size.
da: Den maksimalt anvendelige skriftstørrelse i indlæg. 0 for deaktiverer denne begrænsning.

# [MAX_POST_IMG_HEIGHT]
source: Maximum image height per post
da: Maksimal billedhøjde i indlæg

# [MAX_POST_IMG_HEIGHT_EXPLAIN]
source: Maximum height of an image/flash file in postings. Set to 0 for unlimited size.
da: Maksimal højde på billeder og flash-filer i indlæg. Sæt til 0 for ubegrænset højde.

# [MAX_POST_IMG_WIDTH]
source: Maximum image width per post
da: Maksimal billedbredde i indlæg

# [MAX_POST_IMG_WIDTH_EXPLAIN]
source: Maximum width of an image/flash file in postings. Set to 0 for unlimited size.
da: Maksimal bredde på billeder og flash-filer i indlæg. Sæt til 0 for ubegrænset bredde.

# [MAX_POST_URLS]
source: Maximum links per post
da: Maksimalt antal links i indlæg

# [MAX_POST_URLS_EXPLAIN]
source: Maximum number of URLs in a post. Set to 0 for unlimited links.
da: Højeste antal URL'er pr. indlæg. Sæt til 0 for ubegrænset antal links.

# [MIN_CHAR_LIMIT]
source: Minimum characters per post/message
da: Mindste antal tegn pr. besked

# [MIN_CHAR_LIMIT_EXPLAIN]
source: The minimum number of characters the user need to enter within a post/private message. The minimum for this setting is 1.
da: Indlæg og private beskeder skal indeholde minimum dette antal tegn. 1 er den mindste værdi i denne indstilling.
