Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [EXTENSION_DISABLE_CONFIRM]
source: Are you sure that you wish to disable the “%s” extension?
da: Er du sikker på, at du vil deaktivere udvidelsen "%s"?

# [EXTENSION_ENABLE_CONFIRM]
source: Are you sure that you wish to enable the “%s” extension?
da: Er du sikker på, at du vil aktivere udvidelsen "%s"?

# [EXTENSION_FORCE_UNSTABLE_CONFIRM]
source: Are you sure that you wish to force the use of unstable version?
da: Er du sikker på, at du vil gøre brug af en ustabil version?

# [RETURN_TO_EXTENSION_LIST]
source: Return to the extension list
da: Tilbage til listen over udvidelser

# [EXT_DETAILS]
source: Extension Details
da: Detaljer for udvidelse

source: Display Name
da: Navn

source: Clean Name
da: Placering

source: Description
da: Beskrivelse

source: Homepage
da: Websted

# [PATH]
source: File Path
da: Sti til filen

source: Time
da: Tid

# [LICENSE]
source: Licence
da: Licens

source: Requirements
da: Krav

source: Author Information
da: Udviklerinformation

# [AUTHOR_NAME]
source: Name
da: Navn

# [AUTHOR_HOMEPAGE]
source: Homepage
da: Websted

# [AUTHOR_ROLE]
source: Role
da: Rolle

# [NOT_UP_TO_DATE]
source: %s is not up to date
da: %s er ikke up to date

# [UP_TO_DATE]
source: %s is up to date
da: %s er up to date

# [ANNOUNCEMENT_TOPIC]
source: Release Announcement
da: Udgivelsesbekendtgørelse

# [NO_VERSIONCHECK]
source: No version check information given.
da: Ingen information om versionkontrol.

# [VERSIONCHECK_FORCE_UPDATE_ALL]
source: Re-Check all versions
da: Genkontroller alle versioner

# [FORCE_UNSTABLE]
source: Always check for unstable versions
da: Kontroller altid efter ustabile versioner

# [EXTENSIONS_VERSION_CHECK_SETTINGS]
source: Version check settings
da: Indstillinger for versionkontrol

source: Browse extensions database
da: Gennemse udvidelsedatabase

# [META_FIELD_NOT_SET]
source: Required meta field %s has not been set.
da: Obligatorisk metafelt %s er ikke udfyldt.

# [META_FIELD_INVALID]
source: Meta field %s is invalid.
da: Metafeltet %s er ugyldigt.

# [AUTO_PRUNE_DAYS]
source: Auto-prune post age
da: Autobeskær efter tid siden seneste indlæg

# [AUTO_PRUNE_DAYS_EXPLAIN]
source: Number of days since last post after which topic is removed.
da: Antal dage siden seneste indlæg, hvorefter emnet fjernes.

# [AUTO_PRUNE_FREQ]
source: Auto-prune frequency
da: Frekvens for autobeskæring

# [AUTO_PRUNE_FREQ_EXPLAIN]
source: Time in days between pruning events.
da: Antal dage mellem autobeskæring.

# [AUTO_PRUNE_VIEWED]
source: Auto-prune post viewed age
da: Autobeskær efter tid siden seneste visning

# [AUTO_PRUNE_VIEWED_EXPLAIN]
source: Number of days since topic was viewed after which topic is removed.
da: Antal dage siden emnet sidst blev vist, hvorefter emnet fjernes.

# [AUTO_PRUNE_SHADOW_FREQ]
source: Auto-prune shadow topics frequency
da: Frekvens for autobeskæring af skyggeemner

# [AUTO_PRUNE_SHADOW_DAYS]
source: Auto-prune shadow topics age
da: Autobeskær skyggeemner efter alder

# [AUTO_PRUNE_SHADOW_DAYS_EXPLAIN]
source: Number of days after which shadow topic is removed.
da: Skyggeemnet slettes efter valgte antal dage.

# [AUTO_PRUNE_SHADOW_FREQ_EXPLAIN]
source: Time in days between pruning events.
da: Frekvens mellem autobeskæring i dage.

source: Continue
da: Fortsæt

# [COPY_PERMISSIONS]
source: Copy permissions from
da: Kopier tilladelser fra

# [COPY_PERMISSIONS_EXPLAIN]
source: Once created, the group will have the same permissions as the one you select here.
da: Når gruppen er oprettet vil den have samme tilladelser som den her valgte.

# [COPY_PERMISSIONS_ADD_EXPLAIN]
source: Once created, the forum will have the same permissions as the one you select here. If no forum is selected the newly created forum will not be visible until permissions had been set.
da: Når det nye forum er oprettet vil det have samme tilladelser som det her valgte. Hvis der ikke vælges et forum, vil forummet ikke være synligt før tilladelserne er indstillet.

# [COPY_PERMISSIONS_EDIT_EXPLAIN]
source: If you select to copy permissions, the forum will have the same permissions as the one you select here. This will overwrite any permissions you have previously set for this forum with the permissions of the forum you select here. If no forum is selected the current permissions will be kept.
da: Hvis du vælger at kopiere tilladelser vil forummet have samme tilladelser som det her valgte. Dette vil tilsidesætte alle tilladelser, der er sat for dette forum, med tilladelserne for det her valgte forum. Hvis der ikke vælges et forum vil forummet beholde sine nuværende tilladelser.

# [COPY_TO_ACL]
source: Alternatively, you are also able to %sset up new permissions%s for this forum.
da: Alternativt kan du vælge helt nye %snye tilladelseindstillinger%s for forummet.

# [CREATE_FORUM]
source: Create new forum
da: Opret nyt forum

# [DECIDE_MOVE_DELETE_CONTENT]
source: Delete content or move to forum
da: Slet indhold eller flyt til forum

# [DECIDE_MOVE_DELETE_SUBFORUMS]
source: Delete subforums or move to forum
da: Slet underfora eller flyt til forum

# [DELETE_ALL_POSTS]
source: Delete posts
da: Slet indlæg

# [DELETE_SUBFORUMS]
source: Delete subforums and posts
da: Slet underfora og indlæg

# [DISPLAY_ACTIVE_TOPICS]
source: Enable active topics
da: Aktiver aktive emner

# [DISPLAY_ACTIVE_TOPICS_EXPLAIN]
source: If set to yes active topics in selected subforums will be displayed under this category.
da: Hvis sat til ja vil aktive emner i udvalgte underfora blive vist under denne kategori.

source: Edit forum
da: Ret forum

# [ENABLE_INDEXING]
source: Enable search indexing
da: Aktiver søgeindeksering

# [ENABLE_INDEXING_EXPLAIN]
source: If set to yes posts made to this forum will be indexed for searching.
da: Hvis sat til ja, vil indlæg i dette forum blive indekseret til søgning.

source: Enable post review
da: Aktiver indlægsgennemsyn

# [ENABLE_POST_REVIEW_EXPLAIN]
source: If set to yes users are able to review their post if new posts were made to the topic while users wrote theirs. This should be disabled for chat forums.
da: Hvis sat til ja, vil brugerne få mulighed for at gennemgå deres indlæg igen, hvis der blev skrevet nye indlæg i emnet mens brugeren skrev sit indlæg. Dette bør deaktiveres for snik-snak-fora.

source: Enable quick reply
da: Aktiver kommentarfelt

# [ENABLE_QUICK_REPLY_EXPLAIN]
source: Enables the quick reply in this forum. This setting is not considered if the quick reply is disabled board wide. The quick reply will only be displayed for users who have permission to post in this forum.
da: Der vises en simpel tekstboks under indlægget, hvor der kan skrives en hurtig kommentar. Denne aktivering har ingen betydning, hvis kommentarfunktionen er deaktiveret overordnet. Feltet vises kun for brugere, der har tilladelse til at skrive i forummet.

# [ENABLE_RECENT]
source: Display active topics
da: Vis aktive emner

# [ENABLE_RECENT_EXPLAIN]
source: If set to yes topics made to this forum will be shown in the active topics list.
da: Hvis sat til ja bliver emner skrevet i dette forum vist i listen over aktive emner.

source: Enable topic icons
da: Aktiver emneikoner

# [FORUM_ADMIN]
source: Forum administration
da: Administrer fora

# [FORUM_ADMIN_EXPLAIN]
source: In phpBB3 everything is forum based. A category is just a special type of forum. Each forum can have an unlimited number of sub-forums and you can determine whether each may be posted to or not (i.e. whether it acts like an old category). Here you can add, edit, delete, lock, unlock individual forums as well as set certain additional controls. If your posts and topics have got out of sync you can also resynchronise a forum. <strong>You need to copy or set appropriate permissions for newly created forums to have them displayed.</strong>
da: I phpBB3 er alt forumbaseret. Du vælger mellem forumtyperne: Kategori (samling af fora), Forum (her kan indsendes indlæg), Link (til URL). Forumtyperne Kategori og Forum kan indeholde et ubegrænset antal underfora. Du har her mulighed for at tilføje, rette, slette, låse, oplåse individuelle fora og sætte bestemte andre indstillinger. Hvis antal indlæg og emner er kommet ud af synkronisering kan du også resynkronisere et forum. <strong>Nyoprettede fora skal tildeles de rette tilladelser for at vises på boardindekset. Når du opretter et nyt forum kan du kopiere tilladelser fra et eksisterende forum, alternativt skal du efterfølgende manuelt indstille disse.</strong>

# [FORUM_AUTO_PRUNE]
source: Enable auto-pruning
da: Aktiver autobeskæring af forum

# [FORUM_AUTO_PRUNE_EXPLAIN]
source: Prunes the forum of topics, set the frequency/age parameters below.
da: Beskærer emner i forummet, sæt indstillinger for frekvens og alder herunder.

# [FORUM_CREATED]
source: Forum created successfully.
da: Forum korrekt oprettet.

# [FORUM_DATA_NEGATIVE]
source: Pruning parameters cannot be negative.
da: Beskæringsparametre kan ikke være negative.

# [FORUM_DESC_TOO_LONG]
source: The forum description is too long, it must be less than 4000 characters.
da: Forumbeskrivelsen er for lang, den skal være mindre end 4000 tegn.

# [FORUM_DELETE]
source: Delete forum
da: Slet forum

# [FORUM_DELETE_EXPLAIN]
source: The form below will allow you to delete a forum. If the forum is postable you are able to decide where you want to put all topics (or forums) it contained.
da: Formularen herunder lader dig slette et forum. Hvis man kan skrive indlæg i forummet, kan du vælge hvor du vil gøre af alle emnerne (eller foraene) det indeholdt.

# [FORUM_DELETED]
source: Forum successfully deleted.
da: Forum korrekt slettet.

# [FORUM_DESC]
source: Description
da: Beskrivelse

# [FORUM_DESC_EXPLAIN]
source: Any HTML markup entered here will be displayed as is. If the selected forum type is a category the description is not used.
da: HTML-opmærkning i dette felt vil blive vist ubehandlet. Er det valgte forum en kategori vises beskrivelsen ikke.

# [FORUM_EDIT_EXPLAIN]
source: The form below will allow you to customise this forum. Please note that moderation and post count controls are set via forum permissions for each user or usergroup.
da: Formularen herunder lader dig tilpasse dette forum. Bemærk venligst at indstillinger for redaktører og indlægstæller sættes via forumtilladelserne for hver bruger eller brugergruppe.

source: Forum image
da: Forumbillede

# [FORUM_IMAGE_EXPLAIN]
source: Location, relative to the phpBB root directory, of an additional image to associate with this forum.
da: Placering, relativt til phpBB-rodmappen, af et ekstra billede der skal tilknyttes dette forum.

# [FORUM_IMAGE_NO_EXIST]
source: The specified forum image does not exist
da: Det indtastede forumbillede eksisterer ikke

# [FORUM_LINK_EXPLAIN]
source: Full URL (including the protocol, i.e.: <samp>http://</samp>) to the destination location that clicking this forum will take the user, e.g.: <samp>http://www.phpbb.com/</samp>.
da: Fuld URL (inklusiv protokol, for eksempel <samp>http://</samp>) til det sted brugeren ledes hen ved klik på dette forum, for eksempel <samp>http://www.phpbb.com/</samp>.

# [FORUM_LINK_TRACK]
source: Track link redirects
da: Registrer linkhenvisninger

# [FORUM_LINK_TRACK_EXPLAIN]
source: Records the number of times a forum link was clicked.
da: Tæller antallet af gange der er blevet klikket på et forumlink.

source: Forum name
da: Forumnavn

# [FORUM_NAME_EMPTY]
source: You must enter a name for this forum.
da: Du skal indtaste et navn til dette forum.

# [FORUM_PARENT]
source: Parent forum
da: Overordnet forum

source: Forum password
da: Forumadgangskode

# [FORUM_PASSWORD_CONFIRM]
source: Confirm forum password
da: Bekræft forumadgangskode

# [FORUM_PASSWORD_CONFIRM_EXPLAIN]
source: Only needs to be set if a forum password is entered.
da: Skal kun udfyldes hvis der indtastes et forumadgangskode.

# [FORUM_PASSWORD_EXPLAIN]
source: Defines a password for this forum, use the permission system in preference.
da: Definerer en adgangskode for dette forum, brug tilladelsesystemet i indstillinger.

# [FORUM_PASSWORD_UNSET]
source: Remove forum password
da: Fjern forumadgangskode

# [FORUM_PASSWORD_UNSET_EXPLAIN]
source: Check here if you want to remove the forum password.
da: Bekræft her, at du vil fjerne adgangskoden til forummet.

# [FORUM_PASSWORD_OLD]
source: The forum password is using an old hashing method and should be changed.
da: Forumadgangskoden er dannet med en gammel hash-funktion og bør ændres.

# [FORUM_PASSWORD_MISMATCH]
source: The passwords you entered did not match.
da: Adgangskoderne du indtastede matcher ikke.

source: Forum prune settings
da: Indstillinger for forumbeskæring

# [FORUM_PRUNE_SHADOW]
source: Enable auto-pruning of shadow topics
da: Autobeskæring af skyggeemner

# [FORUM_PRUNE_SHADOW_EXPLAIN]
source: Prunes the forum of shadow topics, set the frequency/age parameters below.
da: Fjerner forummets skyggeemner efter frekvens/alder defineret herunder.

# [FORUM_RESYNCED]
source: Forum “%s” successfully resynced
da: Forummet "%s" korrekt resynkroniseret

# [FORUM_RULES_EXPLAIN]
source: Forum rules are displayed at any page within the given forum.
da: Forumregler vises på alle sider i et givent forum.

# [FORUM_RULES_LINK]
source: Please click here to view the forum rules
da: Klik venligst her for at læse forumreglerne

# [FORUM_RULES_LINK_EXPLAIN]
source: You are able to enter the URL of the page/post containing your forum rules here. This setting will override the forum rules text you specified.
da: Du kan her indtaste URL'en for den side eller det indlæg der indeholder dine forumregler. Denne indstilling vil tilsidesætte de forumregler du har angivet.

source: Forum rules preview
da: Gennemse forumregler

# [FORUM_RULES_TOO_LONG]
source: The forum rules must be less than 4000 characters.
da: Forumreglerne må ikke overskride 4000 tegn.

source: Forum settings
da: Forumindstillinger

source: Forum style
da: Forumtypografi

# [FORUM_TOPICS_PAGE]
source: Topics per page
da: Emner pr. side

# [FORUM_TOPICS_PAGE_EXPLAIN]
source: If non-zero this value will override the default topics per page setting.
da: Hvis ikke nul vil denne værdi tilsidesætte standardindstillingen for antal emner pr. side.

# [FORUM_UPDATED]
source: Forum information updated successfully.
da: Foruminformation er korrekt opdateret.

# [FORUM_WITH_SUBFORUMS_NOT_TO_LINK]
source: You want to change a postable forum having subforums to a link. Please move all subforums out of this forum before you proceed, because after changing to a link you are no longer able to see the subforums currently connected to this forum.
da: Du forsøger at ændre et forum, der indeholder underfora, til et link. Flyt venligst alle underfora fra dette forum til et andet før du fortsætter, undlades dette vil du ikke længere være i stand til at se de tilknyttede underfora.

source: General forum settings
da: Generelle forumindstillinger

# [LIST_INDEX]
source: List subforum in parent-forum’s legend
da: Vis underforum i overforummets forklaring

# [LIST_INDEX_EXPLAIN]
source: Displays this forum on the index and elsewhere as a link within the legend of its parent-forum if the parent-forum’s “List subforums in legend” option is enabled.
da: Viser dette forum på boardindekset og i forklaringen for overforummet, hvis overforummet er indstillet til at vise underfora.

# [LIST_SUBFORUMS]
source: List subforums in legend
da: Vis underfora i forklaring

# [LIST_SUBFORUMS_EXPLAIN]
source: Displays this forum’s subforums on the index and elsewhere as a link within the legend if their “List subforum in parent-forum’s legend” option is enabled.
da: Viser dette forums underfora på boardindekset og i forumforklaringen, hvis disse er indstillet til at vise underfora i overforummets forklaring.

source: Locked
da: Låst

# [MOVE_POSTS_NO_POSTABLE_FORUM]
source: The forum you selected for moving the posts to is not postable. Please select a postable forum.
da: Det valgte destinationsforum for indlæggene, der søges flyttet, modtager ikke indlæg. Vælg venligst et forum, der modtager indlæg.

source: Move posts to
da: Flyt indlæg til

source: Move subforums to
da: Flyt underfora til

# [NO_DESTINATION_FORUM]
source: Please select a forum for destination.
da: Vælg venligst det forum der skal modtage.

# [NO_FORUM_ACTION]
source: No action defined for what happens with the forum content.
da: Ingen handling defineret for hvad der skal ske med forumindhold.

source: No Parent
da: Intet overmodul

# [NO_PERMISSIONS]
source: Do not copy permissions
da: Kopier ikke tilladelser

# [NO_PERMISSION_FORUM_ADD]
source: You do not have the necessary permissions to add forums.
da: Du har ikke de nødvendige tilladelser til at tilføje fora.

# [NO_PERMISSION_FORUM_DELETE]
source: You do not have the necessary permissions to delete forums.
da: Du har ikke de nødvendige tilladelser til at slette fora.

# [PARENT_IS_LINK_FORUM]
source: The parent you specified is a forum link. Link forums are not able to hold other forums, please specify a category or forum as the parent forum.
da: Det specificerede overforum er et link. Links kan ikke være overforum for andre fora. Specificer venligst en kategori eller et forum som overforum.

# [PARENT_NOT_EXIST]
source: Parent does not exist.
da: Overordnet forum findes ikke.

source: Prune announcements
da: Beskær bekendtgørelser

# [PRUNE_STICKY]
source: Prune stickies
da: Beskær opslag

source: Prune old polls
da: Beskær gamle afstemninger

# [PRUNE_OLD_POLLS_EXPLAIN]
source: Removes topics with polls not voted in for post age days.
da: Fjerner emner med afstemninger ikke stemt i for alderen af sidste indlæg.

# [REDIRECT_ACL]
source: Now you are able to %sset permissions%s for this forum.
da: Du kan nu %ssætte tilladelser%s for dette forum.

# [SYNC_IN_PROGRESS]
source: Synchronizing forum
da: Forum synkroniseres

# [SYNC_IN_PROGRESS_EXPLAIN]
source: Currently resyncing topic range %1$d/%2$d.
da: Resynkroniserer i øjeblikket emner i intervallet ID %1$d - %2$d.

# [TYPE_CAT]
source: Category
da: Kategori

source: Unlocked
da: Låst op

# [ACP_GROUPS_MANAGE_EXPLAIN]
source: From this panel you can administer all your usergroups. You can delete, create and edit existing groups. Furthermore, you may choose group leaders, toggle open/hidden/closed group status and set the group name and description.
da: Her administrerer du alle dine brugergrupper. Du kan slette, oprette og redigere eksisterende grupper, herunder ændre disses navn, og status til at være åben, skjult eller lukket. Desuden kan du her udpege gruppeledere.

# [ADD_GROUP_CATEGORY]
source: Add category
da: Tilføj kategori

source: Add users
da: Tilføj brugere

# [ADD_USERS_EXPLAIN]
source: Here you can add new users to the group. You may select whether this group becomes the new default for the selected users. Additionally you can define them as group leaders. Please enter each username on a separate line.
da: Her kan du tilføje nye brugere til gruppen. Du kan vælge om gruppen skal være ny standardgruppe for de valgte brugere. Du kan ydermere udpege dem som gruppeledere. Indtast venligst hvert brugernavn på en linje for sig.

# [GROUPS_NO_MEMBERS]
source: This group has no members
da: Denne gruppe har ingen medlemmer

# [GROUPS_NO_MODS]
source: No group leaders defined
da: Ingen gruppeledere udpeget

# [GROUP_APPROVE]
source: Approve member
da: Godkend bruger

# [GROUP_APPROVED]
source: Approved members
da: Gruppemedlemmer

source: Group avatar
da: Gruppeavatar

# [GROUP_AVATAR_EXPLAIN]
source: This image will be displayed in the Group Control Panel.
da: Billedet vises i gruppekontrolpanelet.

# [GROUP_CATEGORY_NAME]
source: Category name
da: Kategorinavn

# [GROUP_CLOSED]
source: Closed
da: Lukket

# [GROUP_COLOR]
source: Group colour
da: Gruppefarve

# [GROUP_COLOR_EXPLAIN]
source: Defines the colour members’ usernames will appear in, leave blank for user default.
da: Definerer farven som gruppemedlemmers navne vises med, lad være tom for brugerstandard.

# [GROUP_CONFIRM_ADD_USERS][1]
source: Are you sure that you want to add the user %2$s to the group?
da: Er du sikker på, at du vil tilføje brugeren %2$s til gruppen?

# [GROUP_CONFIRM_ADD_USERS][2]
source: Are you sure that you want to add the users %2$s to the group?
da: Er du sikker på, at du vil tilføje brugerne %2$s til gruppen?

# [GROUP_CREATED]
source: Group has been created successfully.
da: Gruppen er oprettet.

# [GROUP_DEFAULT]
source: Make group default for member
da: Gruppestandard for bruger

# [GROUP_DEFS_UPDATED]
source: Default group set for all selected members.
da: Standardgruppe sat for alle valgte medlemmer.

# [GROUP_DELETE]
source: Remove member from group
da: Slet bruger fra gruppe

# [GROUP_DELETED]
source: Group deleted and user default groups set successfully.
da: Gruppe slettet og standardbrugergrupper indstillet.

# [GROUP_DEMOTE]
source: Demote group leader
da: Degrader gruppeleder

# [GROUP_DESC]
source: Group description
da: Gruppebeskrivelse

source: Group details
da: Gruppeinformation

# [GROUP_EDIT_EXPLAIN]
source: Here you can edit an existing group. You can change its name, description and type (open, closed, etc.). You can also set certain group wide options such as colouration, rank, etc. Changes made here override users’ current settings. Please note that group members can override group-avatar settings, unless you set appropriate user permissions.
da: Her har du mulighed for at ændre en eksisterende gruppe. Bl.a. navn, beskrivelse og type (åben, lukket, m.v.). Du kan også sætte indstillinger som omfatter hele gruppen, bl.a. den farve gruppemedlemmers brugernavne vises med, rang m.v. Ændringer her overskriver brugeres nuværende indstillinger. Bemærk venligst at gruppemedlemmer kan ændre deres gruppeavatar, medmindre du sætter passende brugertilladelser.

# [GROUP_ERR_USERS_EXIST]
source: The specified users are already members of this group.
da: De indtastede brugere er allerede medlemmer af denne gruppe.

# [GROUP_FOUNDER_MANAGE]
source: Founder manage only
da: Kan kun ændres af grundlæggere

# [GROUP_FOUNDER_MANAGE_EXPLAIN]
source: Restrict management of this group to founders only. Users having group permissions are still able to see this group as well as this group’s members.
da: Gruppen kan kun ændres af grundlæggere. Brugere med tilladelse til at ændre i grupper og gruppens medlemmer vil stadig kunne se den.

# [GROUP_HIDDEN]
source: Hidden
da: Skjult

# [GROUP_LANG]
source: Group language
da: Gruppesprog

# [GROUP_LEAD]
source: Group leaders
da: Gruppeledere

# [GROUP_LEADERS_ADDED]
source: New leaders added to group successfully.
da: Nye ledere tilføjet gruppe.

# [GROUP_LEGEND]
source: Display group in legend
da: Vis gruppe i farveforklaring

# [GROUP_LIST]
source: Manage users
da: Administrer brugere

# [GROUP_LIST_EXPLAIN]
source: This is a complete list of all the current users with membership of this group. You can delete members (except in certain special groups) or add new ones as you see fit.
da: Dette er en komplet liste over alle nuværende brugere med medlemskab af denne gruppe. Du kan slette medlemmer (undtaget i bestemte specialgrupper) eller tilføje nye som du vil.

source: Group members
da: Gruppemedlemmer
