Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [HELP_BBCODE_QUOTES_TEXT_ANSWER]
source: There are two ways you can quote text, with a reference or without.<ul><li>When you utilise the Quote function to reply to a post on the board you should notice that the post text is added to the message window enclosed in a <strong>[quote=&quot;&quot;][/quote]</strong> block. This method allows you to quote with a reference to a person or whatever else you choose to put! For example to quote a piece of text Mr. Blobby wrote you would enter:<br /><br /><strong>[quote=&quot;Mr. Blobby&quot;]</strong>The text Mr. Blobby wrote would go here<strong>[/quote]</strong><br /><br />The resulting output will automatically add &quot;Mr. Blobby wrote:&quot; before the actual text. Remember you <strong>must</strong> include the quotation marks &quot;&quot; around the name you are quoting, they are not optional.</li><li>The second method allows you to blindly quote something. To utilise this enclose the text in <strong>[quote][/quote]</strong> tags. When you view the message it will simply show the text within a quotation block.</li></ul>
da: Der er to måder du kan citere tekst, med eller uden reference.<ul><li>Bemærk, når du anvender citer funktionen for at svare på et indlæg, bliver indlægget du citerer tilføjet i dit eget indlæg indrammet i en <strong>[quote=&quot;&quot;][/quote]</strong> blok. Denne metode giver dig mulighed for at citere en person eller hvad du ellers måtte vælge! For, for eksempel at citere en stump tekst skrevet af Skovsgaard, skal du skrive sådan:<br /><br /><strong>[quote=&quot;skovsgaard&quot;]</strong>Skovsgaards tekst skrives her<strong>[/quote]</strong><br /><br />"skovsgaard skrev:" bliver automatisk tilføjet som overskrift i tekstblokken. Husk at du <strong>skal</strong> sætte anførselstegnene udenom det navn du vil citere.</li><li>Den anden metode giver mulighed for at citere hvad eller hvem som helst. Her skal teksten bare omsluttes af <strong>[quote][/quote]</strong> tags. Når indlægget vises, ses det i en tekstblok med "Citat" som overskrift.</li></ul>

# [HELP_BBCODE_QUOTES_TEXT_QUESTION]
source: Quoting text in replies
da: Citere tekst i svar

# [HELP_BBCODE_TEXT_BASIC_ANSWER]
source: BBCode includes tags to allow you to quickly change the basic style of your text. This is achieved in the following ways: <ul><li>To make a piece of text bold enclose it in <strong>[b][/b]</strong>, e.g. <br /><br /><strong>[b]</strong>Hello<strong>[/b]</strong><br /><br />will become <strong>Hello</strong></li><li>For underlining use <strong>[u][/u]</strong>, for example:<br /><br /><strong>[u]</strong>Good Morning<strong>[/u]</strong><br /><br />becomes <span style="text-decoration: underline">Good Morning</span></li><li>To italicise text use <strong>[i][/i]</strong>, e.g.<br /><br />This is <strong>[i]</strong>Great!<strong>[/i]</strong><br /><br />would give This is <i>Great!</i></li></ul>
da: BBkode indeholder tags som giver mulighed for hurtigt at ændre på tekstens basale udseende. Her er nogle eksempler:<ul><li>For at lave fed skrift, omsluttes teksten af <strong>[b][/b]</strong>, for eksempel: <br /><br /><strong>[b]</strong>Hej<strong>[/b]</strong><br /><br />bliver til: <strong>Hej</strong></li><li>For at lave en understregning, brug <strong>[u][/u]</strong>, for eksempel:<br /><br /><strong>[u]</strong>Godaften<strong>[/u]</strong><br /><br />bliver til: <span style="text-decoration: underline">Godaften</span></li><li>For at lave kursiv tekst, brug <strong>[i][/i]</strong>, for eksempel:<br /><br />Det er <strong>[i]</strong>smukt!<strong>[/i]</strong><br /><br />giver: Det er <i>smukt!</i></li></ul>

# [HELP_BBCODE_TEXT_BASIC_QUESTION]
source: How to create bold, italic and underlined text
da: Hvordan formateres fed, kursiv og understreget tekst?

# [HELP_BBCODE_TEXT_COLOR_ANSWER]
source: To alter the colour or size of your text the following tags can be used. Keep in mind that how the output appears will depend on the viewers browser and system: <ul><li>Changing the colour of text is achieved by wrapping it in <strong>[color=][/color]</strong>. You can specify either a recognised colour name (eg. red, blue, yellow, etc.) or the hexadecimal triplet alternative, e.g. #FFFFFF, #000000. For example, to create red text you could use:<br /><br /><strong>[color=red]</strong>Hello!<strong>[/color]</strong><br /><br />or<br /><br /><strong>[color=#FF0000]</strong>Hello!<strong>[/color]</strong><br /><br />Both will output <span style="color:red">Hello!</span></li><li>Changing the text size is achieved in a similar way using <strong>[size=][/size]</strong>. This tag is dependent on the template the user has selected but the recommended format is a numerical value representing the text size in percent, starting at 20 (very small) through to 200 (very large) by default. For example:<br /><br /><strong>[size=30]</strong>SMALL<strong>[/size]</strong><br /><br />will generally be <span style="font-size:30%;">SMALL</span><br /><br />whereas:<br /><br /><strong>[size=200]</strong>HUGE!<strong>[/size]</strong><br /><br />will be <span style="font-size:200%;">HUGE!</span></li></ul>
da: For at ændre farven eller størrelsen på din tekst, kan følgende tags anvendes. Vær opmærksom på at tekstens udseende kan variere, afhængig af hvilken browser og det operativsystem du anvender: <ul><li>Ændring af tekstens farve opnås ved at omslutte den med <strong>[color=][/color]</strong>. Du kan definere farven, enten ved farvens navn (for eksempel: red, blue, yellow, osv og bemærk at du ikke kan anvende danske farvebetegnelser i denne sammenhæng), eller det heksadecimale alternativ, for eksempel: #FFFFFF, #000000. For at lave rød farve, kan du eksempelvis bruge:<br /><br /><strong>[color=red]</strong>Hej!<strong>[/color]</strong><br /><br />eller<br /><br /><strong>[color=#FF0000]</strong>Hej!<strong>[/color]</strong><br /><br />Begge muligheder vil komme til at se sådan ud: <span style="color:red">Hej!</span></li><li>For at ændre tekstens størrelse omsluttes den på samme måde, ved at bruge <strong>[size=][/size]</strong>. Denne tag afhænger af den skabelon brugeren har valgt, men det anbefalede format er en numerisk værdi, som repræsenterer tekststørrelsen i procent, startende med 20 (meget lille) til og med 200 (meget stor). For eksempel:<br /><br /><strong>[size=30]</strong>LILLE<strong>[/size]</strong><br /><br />vil generelt blive til <span style="font-size:30%;">LILLE</span><br /><br />og:<br /><br /><strong>[size=200]</strong>ENORM!<strong>[/size]</strong><br /><br />vil se sådan ud: <span style="font-size:200%;">ENORM!</span></li></ul>

# [HELP_BBCODE_TEXT_COLOR_QUESTION]
source: How to change the text colour or size
da: Hvordan ændres tekstens farve eller størrelse?

# [HELP_BBCODE_TEXT_COMBINE_ANSWER]
source: Yes, of course you can, for example to get someones attention you may write:<br /><br /><strong>[size=200][color=red][b]</strong>LOOK AT ME!<strong>[/b][/color][/size]</strong><br /><br />this would output <span style="color:red;font-size:200%;"><strong>LOOK AT ME!</strong></span><br /><br />We don’t recommend you output lots of text that looks like this though! Remember it is up to you, the poster, to ensure tags are closed correctly. For example the following is incorrect:<br /><br /><strong>[b][u]</strong>This is wrong<strong>[/b][/u]</strong>
da: Ja, selvfølgelig, for at få brugernes opmærksomhed kan du eksempelvis skrive:<br /><br /><strong>[size=200][color=red][b]</strong>SE PÅ MIG!<strong>[/b][/color][/size]</strong><br /><br />Det vil se sådan ud: <span style="color:red;font-size:200%;"><strong>SE PÅ MIG!</strong></span><br /><br />Imidlertid anbefaler vi at du ikke overdriver og skriver en masse tekst på denne måde! Og husk, det er op til dig, der skriver indlægget at sikre at tags afsluttes korrekt. For eksempel er det følgende forkert:<br /><br /><strong>[b][u]</strong>Dette er ikke korrekt<strong>[/b][/u]</strong>

# [HELP_BBCODE_TEXT_COMBINE_QUESTION]
source: Can I combine formatting tags?
da: Kan jeg kombinere tags?

# [HELP_FAQ_ATTACHMENTS_ALLOWED_ANSWER]
source: Each board administrator can allow or disallow certain attachment types. If you are unsure what is allowed to be uploaded, contact the board administrator for assistance.
da: En boardadministrator kan tillade og forbyde bestemte filtyper. Hvis du er usikker på hvilke typer der kan uploades, kan du kontakte boardadministratoren.

# [HELP_FAQ_ATTACHMENTS_ALLOWED_QUESTION]
source: What attachments are allowed on this board?
da: Hvilke filtyper er det tilladt at vedhæfte på dette board?

# [HELP_FAQ_ATTACHMENTS_OWN_ANSWER]
source: To find your list of attachments that you have uploaded, go to your User Control Panel and follow the links to the attachments section.
da: Via brugerkontrolpanelet kan du følge linket til vedhæftede filer, og her få vist en samlet liste over de filer du har uploadet.

# [HELP_FAQ_ATTACHMENTS_OWN_QUESTION]
source: How do I find all my attachments?
da: Hvordan finder jeg alle mine vedhæftede filer?

# [HELP_FAQ_BLOCK_ATTACHMENTS]
source: Attachments
da: Vedhæftede filer

# [HELP_FAQ_BLOCK_BOOKMARKS]
source: Subscriptions and Bookmarks
da: Bogmærker og overvågnings

# [HELP_FAQ_BLOCK_FORMATTING]
source: Formatting and Topic Types
da: Formatering og emnetyper

# [HELP_FAQ_BLOCK_FRIENDS]
source: Friends and Foes
da: Venner og ignorerede brugere

# [HELP_FAQ_BLOCK_GROUPS]
source: User Levels and Groups
da: Brugerniveauer og -grupper

# [HELP_FAQ_BLOCK_ISSUES]
source: phpBB Issues
da: phpBB spørgsmål

# [HELP_FAQ_BLOCK_LOGIN]
source: Login and Registration Issues
da: Login- og tilmelding

# [HELP_FAQ_BLOCK_PMS]
source: Private Messaging
da: Private beskeder

# [HELP_FAQ_BLOCK_POSTING]
source: Posting Issues
da: Skrive et indlæg

# [HELP_FAQ_BLOCK_SEARCH]
source: Searching the Forums
da: Søgning i fora

# [HELP_FAQ_BLOCK_USERSETTINGS]
source: User Preferences and settings
da: Brugerindstillinger og muligheder

# [HELP_FAQ_BOOKMARKS_DIFFERENCE_ANSWER]
source: In phpBB 3.0, bookmarking topics worked much like bookmarking in a web browser. You were not alerted when there was an update. As of phpBB 3.1, bookmarking is more like subscribing to a topic. You can be notified when a bookmarked topic is updated. Subscribing, however, will notify you when there is an update to a topic or forum on the board. Notification options for bookmarks and subscriptions can be configured in the User Control Panel, under “Board preferences”.
da: Bogmærker i phpBB3.0 fungerede stort set som bogmærker i din browser. Du fik ikke besked når der blev foretaget en opdatering. Fra phpBB3.1 virker bogmærker næsten som en overvågning. Du kan få en notifikation når et bogmærket emne opdateres. Hvis du derimod vælger at overvåge et emne, vil du modtage en besked hvis der foretages en opdatering i et emne eller et forum på boardet.

# [HELP_FAQ_BOOKMARKS_DIFFERENCE_QUESTION]
source: What is the difference between bookmarking and subscribing?
da: Hvad er forskellen på at bogmærke og på at overvåge?

# [HELP_FAQ_BOOKMARKS_FORUM_ANSWER]
source: To subscribe to a specific forum, click the “Subscribe forum” link, at the bottom of page, upon entering the forum.
da: For at overvåge et bestemt forum, kan du, når du er i forummet, nederst på siden, se et link "Overvåg forum". Ved klikke på linket aktiverer du overvågning af hele forummet.

# [HELP_FAQ_BOOKMARKS_FORUM_QUESTION]
source: How do I subscribe to specific forums?
da: Hvordan overvåger jeg specifikke fora?

# [HELP_FAQ_BOOKMARKS_REMOVE_ANSWER]
source: To remove your subscriptions, go to your User Control Panel and follow the links to your subscriptions.
da: Du kan fjerne overvågninger i brugerkontrolpanelet ved at følge linket til dine overvågninger. Overvågninger af emner kan også fjernes når du viser indlæg i disse.

# [HELP_FAQ_BOOKMARKS_REMOVE_QUESTION]
source: How do I remove my subscriptions?
da: Hvordan fjerner jeg mine overvågninger?

# [HELP_FAQ_BOOKMARKS_TOPIC_ANSWER]
source: You can bookmark or subscribe to a specific topic by clicking the appropriate link in the “Topic tools” menu, conveniently located near the top and bottom of a topic discussion.<br />Replying to a topic with the “Notify me when a reply is posted” option checked will also subscribe you to the topic.
da: Du kan bogmærke eller bede om overvågning af et bestemt emne ved at klikke på det rette link i menuen "Emneværktøjer", bekvemt placeret nær toppen og bunden når emnet læses.<br />Når du skriver et indlæg i et emne, med boksen "Giv mig besked ved besvarelse" vinget af, vil du også overvåge emnet.

# [HELP_FAQ_BOOKMARKS_TOPIC_QUESTION]
source: How do I bookmark or subscribe to specific topics?
da: Hvordan bogmærker eller overvåger jeg specifikke emner?

# [HELP_FAQ_FORMATTING_ANNOUNCEMENT_ANSWER]
source: Announcements often contain important information for the forum you are currently reading and you should read them whenever possible. Announcements appear at the top of every page in the forum to which they are posted. As with global announcements, announcement permissions are granted by the board administrator.
da: Bekendtgørelser indeholder typisk vigtige beskeder angående forummet, og du bør læse dem når muligt. Bekendtgørelser vises altid på toppen af alle sider i det forum de er skrevet til. Om det er muligt for dig at skrive en bekendtgørelse afgøres ud fra de tilladelser som du har, disse er fastsat af en administrator.

# [HELP_FAQ_FORMATTING_ANNOUNCEMENT_QUESTION]
source: What are announcements?
da: Hvad er bekendtgørelser?

# [HELP_FAQ_FORMATTING_BBOCDE_ANSWER]
source: BBCode is a special implementation of HTML, offering great formatting control on particular objects in a post. The use of BBCode is granted by the administrator, but it can also be disabled on a per post basis from the posting form. BBCode itself is similar in style to HTML, but tags are enclosed in square brackets [ and ] rather than &lt; and &gt;. For more information on BBCode see the guide which can be accessed from the posting page.
da: BBkoder er en speciel form for HTML, der giver dig formateringskontrol over visse dele af et indlæg. Om du kan bruge BBkoder er noget administratoren af boardet afgør. Du kan også fjerne muligheden for dette pr. emne. BBkoder skrives på samme måde som HTML, hvor teksten omsluttes af et start- og sluttag, koderne er omsluttet af hakparenteser [ og ] i stedet for &lt; og &gt; og de tilbyder større kontrol over hvad og hvordan teksten præsenteres. For at få mere information om BBkoder, se da venligst hjælpen som kan ses når du skriver et indlæg.

# [HELP_FAQ_FORMATTING_BBOCDE_QUESTION]
source: What is BBCode?
da: Hvad er BBkoder?

# [HELP_FAQ_FORMATTING_GLOBAL_ANNOUNCE_ANSWER]
source: Global announcements contain important information and you should read them whenever possible. They will appear at the top of every forum and within your User Control Panel. Global announcement permissions are granted by the board administrator.
da: Globale bekendtgørelser indeholder vigtige informationer, og du bør læse dem når muligt. Globale bekendtgørelser vises i toppen af alle fora og tillige i dit brugerkontrolpanel. Om det er muligt for dig at skrive en global bekendtgørelse afgøres ud fra de tilladelser som du har, disse er fastsat af en administrator.

# [HELP_FAQ_FORMATTING_GLOBAL_ANNOUNCE_QUESTION]
source: What are global announcements?
da: Hvad er globale bekendtgørelser?

# [HELP_FAQ_FORMATTING_HTML_ANSWER]
source: No. It is not possible to post HTML on this board and have it rendered as HTML. Most formatting which can be carried out using HTML can be applied using BBCode instead.
da: Nej, det er ikke muligt at skrive HTML-kode i indlæg og få det vist som HTML. Det meste af den formatering, der kan udføres med HTML, kan udføres ved at anvende BBkode i stedet.

# [HELP_FAQ_FORMATTING_HTML_QUESTION]
source: Can I use HTML?
da: Kan jeg bruge HTML?

# [HELP_FAQ_FORMATTING_ICONS_ANSWER]
source: Topic icons are author chosen images associated with posts to indicate their content. The ability to use topic icons depends on the permissions set by the board administrator.
da: Emneikoner er små billeder som kan tilknyttes et indlæg for at indikere indholdet i emnet. Muligheden for at anvende emneikonerne afhænger af de tilladelser administratoren har defineret.

# [HELP_FAQ_FORMATTING_ICONS_QUESTION]
source: What are topic icons?
da: Hvad er emneikoner?

# [HELP_FAQ_FORMATTING_IMAGES_ANSWER]
source: Yes, images can be shown in your posts. If the administrator has allowed attachments, you may be able to upload the image to the board. Otherwise, you must link to an image stored on a publicly accessible web server, e.g. http://www.example.com/my-picture.gif. You cannot link to pictures stored on your own PC (unless it is a publicly accessible server) nor images stored behind authentication mechanisms, e.g. hotmail or yahoo mailboxes, password protected sites, etc. To display the image use the BBCode [img] tag.
da: Ja, det kan du. Hvis administratoren har tilladt vedhæftede filer, kan du uploade billedet til boardet. Ellers kan det være nødvendigt med et link til et andet websted (komplet URL) hvor billedet altid kan hentes fra. En komplet URL kan for eksempel se ud som http://www.eksempel.dk/billeder/mit-billede.gif. Du kan ikke henvise til billeder på din egen maskine (medmindre disse er på en server der altid er forbundet med Internettet). Ej heller billeder gemt bag loginfunktioner, for eksempel hotmail-/yahoo-postkasser eller andre steder beskyttet af adgangskoder. For at vise et billede skal du anvende BBkode [img].

# [HELP_FAQ_FORMATTING_IMAGES_QUESTION]
source: Can I post images?
da: Kan jeg få vist billeder i mit indlæg?

# [HELP_FAQ_FORMATTING_LOCKED_ANSWER]
source: Locked topics are topics where users can no longer reply and any poll it contained was automatically ended. Topics may be locked for many reasons and were set this way by either the forum moderator or board administrator. You may also be able to lock your own topics depending on the permissions you are granted by the board administrator.
da: Låste emner er sat således enten af en administrator eller af en redaktør. Du kan ikke svare på indlæg i sådan et emne, og eventuelle afstemninger vil ligeledes være afsluttede. Emnet kan være blevet låst af en administrator eller redaktør af mange årsager. Du kan også have mulighed for at låse dine egne emner, afhængig af de tilladelser administratoren har tildelt dig.

# [HELP_FAQ_FORMATTING_LOCKED_QUESTION]
source: What are locked topics?
da: Hvad er låste emner?

# [HELP_FAQ_FORMATTING_SMILIES_ANSWER]
source: Smilies, or Emoticons, are small images which can be used to express a feeling using a short code, e.g. :) denotes happy, while :( denotes sad. The full list of emoticons can be seen in the posting form. Try not to overuse smilies, however, as they can quickly render a post unreadable and a moderator may edit them out or remove the post altogether. The board administrator may also have set a limit to the number of smilies you may use within a post.
da: Smileys, er små grafiske ikoner - eller billeder, som kan benyttes til at signalere bestemte følelser. De bruges via en kort tekstkode, for eksempel :) betyder glad, :( betyder ked af det. Den komplette liste over alle smileys kan ses når der skrives et nyt indlæg. Bemærk at det ikke er god tone at overdrive brugen smileys. De kan hurtigt gøre et indlæg uoverskueligt, og en redaktør eller administrator kan beslutte at fjerne dem med hård hånd, måske endda selve indlægget. Boardadministratoren kan også have sat et maksimum for antallet af smileys pr. indlæg.

# [HELP_FAQ_FORMATTING_SMILIES_QUESTION]
source: What are Smilies?
da: Hvad er smileys?

# [HELP_FAQ_FORMATTING_STICKIES_ANSWER]
source: Sticky topics within the forum appear below announcements and only on the first page. They are often quite important so you should read them whenever possible. As with announcements and global announcements, sticky topic permissions are granted by the board administrator.
da: Opslag er indlæg som altid vises lige under bekendtgørelserne i et forum, til forskel fra bekendtgørelserne vises opslag kun på den første side. De er ofte også temmelig vigtige, og du bør læse dem, når du har mulighed for det. Ligesom med bekendtgørelser er det boardets administrator, der fastsætter de nødvendige tilladelser for at kunne skrive et opslag i et forum.

# [HELP_FAQ_FORMATTING_STICKIES_QUESTION]
source: What are sticky topics?
da: Hvad er opslag?

# [HELP_FAQ_FRIENDS_BASIC_ANSWER]
source: You can use these lists to organise other members of the board. Members added to your friends list will be listed within your User Control Panel for quick access to see their online status and to send them private messages. Subject to template support, posts from these users may also be highlighted. If you add a user to your foes list, any posts they make will be hidden by default.
da: Du kan bruge listerne til at organisere andre brugere af boardet. Brugere på din venneliste bliver listet i brugerkontrolpanelet, så du hurtigt kan se deres onlinestatus og sende dem private beskeder. Afhængig af om boardets skabelon understøtter dette, vil indlæg fra disse brugere også blive fremhævet. Hvis du vælger at ignorere en bruger, vil alle indlæg fra denne som standard blive skjult for dig.

# [HELP_FAQ_FRIENDS_BASIC_QUESTION]
source: What are my Friends and Foes lists?
da: Hvad indeholder listerne "Venner og ignorerede brugere"?

# [HELP_FAQ_FRIENDS_MANAGE_ANSWER]
source: You can add users to your list in two ways. Within each user’s profile, there is a link to add them to either your Friend or Foe list. Alternatively, from your User Control Panel, you can directly add users by entering their member name. You may also remove users from your list using the same page.
da: Du kan føje brugere til listerne på to måder. I hver brugers profil findes et link som kan bruges, enten til at føje brugeren til din venneliste, eller til listen over ignorerede brugere. Alternativt kan du i brugerkontrolpanelet tilføje brugere direkte ved at indtaste brugernavne. Her kan du også fjerne brugere fra dine lister.

# [HELP_FAQ_FRIENDS_MANAGE_QUESTION]
source: How can I add / remove users to my Friends or Foes list?
da: Hvordan tilføjer og fjerner jeg brugere på mine lister over venner og ignorerede brugere?

# [HELP_FAQ_GROUPS_ADMINISTRATORS_ANSWER]
source: Administrators are members assigned with the highest level of control over the entire board. These members can control all facets of board operation, including setting permissions, banning users, creating usergroups or moderators, etc., dependent upon the board founder and what permissions he or she has given the other administrators. They may also have full moderator capabilities in all forums, depending on the settings put forth by the board founder.
da: Administratorer er de personer der er tildelt det højeste trin af indstillingsmuligheder omkring alle fora på boardet. Disse personer kan, afhængig af hvad boardets grundlægger har givet administratorerne tilladelse til, indstille alle mulige ting om foraene, såsom tilladelser, udelukkelse af bestemte brugere, tilføje brugergrupper eller redaktører osv. De har også samme rettigheder som redaktører under alle fora.

# [HELP_FAQ_GROUPS_ADMINISTRATORS_QUESTION]
source: What are Administrators?
da: Hvad er administratorer?

# [HELP_FAQ_GROUPS_COLORS_ANSWER]
source: It is possible for the board administrator to assign a colour to the members of a usergroup to make it easy to identify the members of this group.
da: Boardadministratoren kan vælge at tilknytte en bestemt farve til medlemmerne af en brugergruppe, for at gøre det enklere at identificere medlemmerne af denne gruppe.

# [HELP_FAQ_GROUPS_COLORS_QUESTION]
source: Why do some usergroups appear in a different colour?
da: Hvorfor vises nogle brugergrupper med en anden farve?
