Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [TABLE_PREFIX_SAME]
source: The table prefix needs to be the one used by the software you are converting from.<br />» Specified table prefix was %s.
da: Tabelpræfikset skal være det som bruges af softwaren du konverterer fra.<br />» Indtastet tabelpræfiks var %s.

# [DEFAULT_PREFIX_IS]
source: The convertor was not able to find tables with the specified prefix. Please make sure you have entered the correct details for the board you are converting from. The default table prefix for %1$s is <strong>%2$s</strong>.
da: Konverteren kunne ikke finde tabeller med det indtastede præfiks. Kontroller venligst at du indtastet de korrekte data for boardet du ønsker at konvertere. Standardtabelpræfiks for %1$s er <strong>%2$s</strong>.

# [SPECIFY_OPTIONS]
source: Specify conversion options
da: Verificerer konverteringsindstillinger

# [FORUM_PATH]
source: Board path
da: Sti til board

# [FORUM_PATH_EXPLAIN]
source: This is the <strong>relative</strong> path on disk to your former board from the <strong>root of this phpBB3 installation</strong>.
da: Den <strong>relative</strong> sti på disken til dit tidligere board fra <strong>roden af din phpBB3-installation</strong>.

# [REFRESH_PAGE]
source: Refresh page to continue conversion
da: Opdater siden for at forsætte konvertering

# [REFRESH_PAGE_EXPLAIN]
source: If set to yes, the convertor will refresh the page to continue the conversion after having finished a step. If this is your first conversion for testing purposes and to determine any errors in advance, we suggest to set this to No.
da: Hvis ja er valgt, vil konverteren opdatere siden for at forsætte konverteringen efter afslutning af hver fase. Hvis dette er din første konvertering med det formål at teste for eventuelle fejl på forhånd, anbefales det at sætte denne til "Nej".

# [STAGE_IN_PROGRESS]
source: Conversion in progress
da: Konvertering i gang

# [AUTHOR_NOTES]
source: Author notes<br />» %s
da: Forfatternoter<br />» %s

# [STARTING_CONVERT]
source: Starting conversion process
da: Starter konverteringsproces

# [CONFIG_CONVERT]
source: Converting the configuration
da: Konverterer konfigurationen

source: Done
da: Udført

# [PREPROCESS_STEP]
source: Executing pre-processing functions/queries
da: Udfører forbehandlingsfunktioner og -forespørgsler

# [FILLING_TABLE]
source: Filling table <strong>%s</strong>
da: Udfylder tabel <strong>%s</strong>

source: Filling tables
da: Udfylder tabeller

# [DB_ERR_INSERT]
source: Error while processing <code>INSERT</code> query.
da: Fejl under behandling af <code>INSERT</code>-forespørgsel.

# [DB_ERR_LAST]
source: Error while processing <var>query_last</var>.
da: Fejl under behandling af <var>query_last</var>.

# [DB_ERR_QUERY_FIRST]
source: Error while executing <var>query_first</var>.
da: Fejl under behandling af <var>query_first</var>.

# [DB_ERR_QUERY_FIRST_TABLE]
source: Error while executing <var>query_first</var>, %s (“%s”).
da: Fejl under behandling af <var>query_first</var>, %s ("%s").

# [DB_ERR_SELECT]
source: Error while running <code>SELECT</code> query.
da: Fejl under kørsel af <code>SELECT</code>-forespørgsel.

# [STEP_PERCENT_COMPLETED]
source: Step <strong>%d</strong> of <strong>%d</strong>
da: Trin <strong>%d</strong> af <strong>%d</strong>

# [FINAL_STEP]
source: Process final step
da: Udfør afsluttende trin

# [SYNC_FORUMS]
source: Starting to synchronise forums
da: Synkroniserer fora

# [SYNC_POST_COUNT]
source: Synchronising post_counts
da: Synkroniserer antal indlæg

# [SYNC_POST_COUNT_ID]
source: Synchronising post_counts from <var>entry</var> %1$s to %2$s.
da: Synkroniserer indlæg fra <var>id</var> %1$s til %2$s.

# [SYNC_TOPICS]
source: Starting to synchronise topics
da: Synkronisering af emner

# [SYNC_TOPIC_ID]
source: Synchronising topics from <var>topic_id</var> %1$s to %2$s.
da: Synkroniserer emner fra <var>emne_id</var> %1$s til %2$s.

# [PROCESS_LAST]
source: Processing last statements
da: Behandler sidste forespørgsler

# [UPDATE_TOPICS_POSTED]
source: Generating topics posted information
da: Opdaterer informationer om indsendte emner

# [UPDATE_TOPICS_POSTED_ERR]
source: An error occurred while generating topics posted information. You can retry this step in the ACP after the conversion process is completed.
da: Der opstod en fejl under forsøget på at opdatere informationer om indsendte emner. Du kan forsøge denne opdatering igen i ACP, når konverteringsprocessen er afsluttet.

# [CONTINUE_LAST]
source: Continue last statements
da: Fortsæt

# [CLEAN_VERIFY]
source: Cleaning up and verifying the final structure
da: Rydder op og verificerer den endelige struktur

# [NOT_UNDERSTAND]
source: Could not understand %s #%d, table %s (“%s”)
da: Kunne ikke forstå %s #%d, tabel %s ("%s")

# [NAMING_CONFLICT]
source: Naming conflict: %s and %s are both aliases<br /><br />%s
da: Navnekonflikt: %s og %s er begge aliaser<br /><br />%s

# [CONVERT_COMPLETE]
source: Conversion completed
da: Konvertering fuldført

# [CONVERT_COMPLETE_EXPLAIN]
source: You have now successfully converted your board to phpBB 3.2. You can now login and <a href="../">access your board</a>. Please ensure that the settings were transferred correctly before enabling your board by deleting the install directory. Remember that help on using phpBB is available online via the <a href="https://www.phpbb.com/support/docs/en/3.2/ug/">Documentation</a> and the <a href="https://www.phpbb.com/community/viewforum.php?f=466">support forums</a>.
da: Du har nu konverteret dit board til phpBB 3.2. Du kan nu logge ind og <a href="../">tilgå dit board</a>. Kontroller venligst at alle indstillinger blev konverteret korrekt, inden du gør dit board tilgængeligt ved at slette install mappen. Husk at hjælp til brugen af phpBB er tilgængelig online via <a href="https://www.phpbb.com/support/docs/en/3.2/ug/">dokumentationen</a> og i <a href="https://www.phpbb.com/community/viewforum.php?f=466">support foraene</a>.

# [CONV_ERROR_ATTACH_FTP_DIR]
source: FTP upload for attachments is enabled at the old board. Please disable the FTP upload option and make sure a valid upload directory is specified, then copy all attachment files to this new web accessible directory. Once you have done this, restart the convertor.
da: FTP-upload for vedhæftede filer er slået til på det oprindelige board. Slå muligheden for FTP-upload fra og sørg for at en gyldig uploadmappe er indtastet, kopier herefter venligst alle vedhæftede filer til denne nye mappe, der skal kunne tilgås fra serveren. Når du har du gjort dette, genstartes konverteren.

# [CONV_ERROR_CONFIG_EMPTY]
source: There is no configuration information available for the conversion.
da: Der er ingen konfigurationsinformation tilgængelig for konverteringen.

# [CONV_ERROR_FORUM_ACCESS]
source: Unable to get forum access information.
da: Kan ikke skaffe adgangsinformation.

# [CONV_ERROR_GET_CATEGORIES]
source: Unable to get categories.
da: Kan ikke skaffe kategorier.

# [CONV_ERROR_GET_CONFIG]
source: Could not retrieve your board configuration.
da: Kan ikke finde din boardkonfiguration.

# [CONV_ERROR_COULD_NOT_READ]
source: Unable to access/read “%s”.
da: Kan ikke tilgå/læse "%s".

# [CONV_ERROR_GROUP_ACCESS]
source: Unable to get group authentication information.
da: Kan ikke skaffe information om tilladelser for grupper.

# [CONV_ERROR_INCONSISTENT_GROUPS]
source: Inconsistency in groups table detected in add_bots() - you need to add all special groups if you do it manually.
da: Inkonsistens i gruppetabel opdaget i add_bots() - du er nødt til at tilføje alle specielle grupper hvis du gør det manuelt.

# [CONV_ERROR_INSERT_BOT]
source: Unable to insert bot into users table.
da: Kan ikke indsætte bot i tabellen user.

# [CONV_ERROR_INSERT_BOTGROUP]
source: Unable to insert bot into bots table.
da: Kan ikke indsætte bot i tabellen bot.

# [CONV_ERROR_INSERT_USER_GROUP]
source: Unable to insert user into user_group table.
da: Kan ikke indsætte bruger i tabellen user_group.

# [CONV_ERROR_MESSAGE_PARSER]
source: Message parser error
da: Fejl ved fortolkning af meddelelse

# [CONV_ERROR_NO_AVATAR_PATH]
source: Note to developer: you must specify $convertor['avatar_path'] to use %s.
da: Note til udvikler: du skal indtaste $convertor['avatar_path'] for at bruge %s.

# [CONV_ERROR_NO_FORUM_PATH]
source: The relative path to the source board has not been specified.
da: Den relative sti til kildeboardet er ikke blevet indtastet.

# [CONV_ERROR_NO_GALLERY_PATH]
source: Note to developer: you must specify $convertor['avatar_gallery_path'] to use %s.
da: Note til udvikler: du skal indtaste $convertor['avatar_gallery_path'] for at bruge %s.

# [CONV_ERROR_NO_GROUP]
source: Group “%1$s” could not be found in %2$s.
da: Gruppe "%1$s" fandtes ikke i %2$s.

# [CONV_ERROR_NO_RANKS_PATH]
source: Note to developer: you must specify $convertor['ranks_path'] to use %s.
da: Note til udvikler: du skal indtaste $convertor['ranks_path'] for at bruge %s.

# [CONV_ERROR_NO_SMILIES_PATH]
source: Note to developer: you must specify $convertor['smilies_path'] to use %s.
da: Note til udvikler: du skal indtaste $convertor['smilies_path'] for at bruge %s.

# [CONV_ERROR_NO_UPLOAD_DIR]
source: Note to developer: you must specify $convertor['upload_path'] to use %s.
da: Note til udvikler: du skal indtaste $convertor['upload_path'] for at bruge %s.

# [CONV_ERROR_PERM_SETTING]
source: Unable to insert/update permission setting.
da: Kan ikke indsætte/opdatere tilladelsesindstilling.

# [CONV_ERROR_PM_COUNT]
source: Unable to select folder pm count.
da: Kan ikke vælge antal PB mapper.

# [CONV_ERROR_REPLACE_CATEGORY]
source: Unable to insert new forum replacing old category.
da: Kan ikke til at indsætte nyt forum til erstatning for tidligere kategori.

# [CONV_ERROR_REPLACE_FORUM]
source: Unable to insert new forum replacing old forum.
da: Kan ikke indsætte nyt forum til erstatning for tidligere forum.

# [CONV_ERROR_USER_ACCESS]
source: Unable to get user authentication information.
da: Kan ikke skaffe information om tilladelser for brugere.

# [CONV_ERROR_WRONG_GROUP]
source: Wrong group “%1$s” defined in %2$s.
da: Forkert gruppe "%1$s" defineret i %2$s.

# [CONV_OPTIONS_BODY]
source: This page collects the data required to access the source board. Enter the database details of your former board; the converter will not change anything in the database given below. The source board should be disabled to allow a consistent conversion.
da: Denne side indsamler de nødvendige data for at kunne tilgå boardet der skal konverteres (kildeboardet). Indtast databaseindstillingerne for dette board, konverteren ændrer intet i kildeboardets database. Kildeboardet bør slås fra eller tages offline under konverteringen for at sikre en konsistent konvertering.

# [CONV_SAVED_MESSAGES]
source: Saved messages
da: Gemte beskeder

# [PRE_CONVERT_COMPLETE]
source: All pre-conversion steps have successfully been completed. You may now begin the actual conversion process. Please note that you may have to manually do and adjust several things. After conversion, especially check the permissions assigned, rebuild your search index which is not converted and also make sure files got copied correctly, for example avatars and smilies.
da: Alle indledende konverteringstrin er korrekt gennemført. Du kan nu begynde den egentlige konverteringsproces. Bemærk venligst at du kan være nødsaget til efterfølgende at justere flere parametre. Kontroller især tildelte tilladelser, og om filer, avatarer og smileys blev kopieret korrekt. Dit nykonverterede board indeholder intet søgeindeks, det kan du danne i administratorkontrolpanelet.

source: Action/Note
da: Handling eller notat

source: Add feedback
da: Tilføj brugernotat

# [ADD_FEEDBACK_EXPLAIN]
source: If you would like to add a report on this please fill out the following form. Only use plain text; HTML, BBCode, etc. are not permitted.
da: Brugernotatet tilføjes i nedenstående felt. Brug kun ren tekst. HTML, BBkode osv. er ikke tilladt.

source: Add warning
da: Udsted advarsel

# [ADD_WARNING_EXPLAIN]
source: To send a warning to this user please fill out the following form. Only use plain text; HTML, BBCode, etc. are not permitted.
da: For at udstede en advarsel til denne bruger skal efterfølgende formular udfyldes. Brug kun ren tekst, HTML, BBkode osv. er ikke tilladt.

# [ALL_NOTES_DELETED]
source: Successfully removed all user notes.
da: Alle brugernotater er slettet.

source: All reports
da: Alle rapporter

# [ALREADY_REPORTED]
source: This post has already been reported.
da: Dette indlæg er allerede blevet rapporteret.

# [ALREADY_REPORTED_PM]
source: This private message has already been reported.
da: Denne private besked er allerede blevet rapporteret.

# [ALREADY_WARNED]
source: A warning has already been issued for this post.
da: Der er allerede udstedt en advarsel vedrørende dette indlæg.

source: Approve
da: Godkend

source: Approve post
da: Godkend indlæg

# [APPROVE_POST_CONFIRM]
source: Are you sure you want to approve this post?
da: Er du sikker på, at du vil godkende dette indlæg?

source: Approve posts
da: Godkende indlæg

# [APPROVE_POSTS_CONFIRM]
source: Are you sure you want to approve the selected posts?
da: Er du sikker på, at du vil godkende valgte indlæg?

source: Approve topic
da: Godkend emne

# [APPROVE_TOPIC_CONFIRM]
source: Are you sure you want to approve this topic?
da: Er du sikker på, at du vil godkende emnet?

source: Approve topics
da: Godkend emner

# [APPROVE_TOPICS_CONFIRM]
source: Are you sure you want to approve the selected topics?
da: Er du sikker på, at du vil godkende valgte emner?

# [CANNOT_MOVE_SAME_FORUM]
source: You cannot move a topic to the forum it’s already in.
da: Du kan ikke flytte et emne til det forum, hvori det allerede befinder sig.

# [CANNOT_WARN_ANONYMOUS]
source: You cannot warn unregistered guest users.
da: Du kan ikke udstede en advarsel til en ikke tilmeldt bruger.

# [CANNOT_WARN_SELF]
source: You cannot warn yourself.
da: Du kan ikke udstede en advarsel til dig selv.

# [CAN_LEAVE_BLANK]
source: This can be left blank.
da: Behøves ikke at blive udfyldt.

source: Change poster
da: Ændre forfatter

source: Close PM report
da: Luk PB-rapport

# [CLOSE_PM_REPORT_CONFIRM]
source: Are you sure you want to close the selected PM report?
da: Er du sikker på, at du vil lukke denne PB-rapport?

source: Close PM reports
da: Luk PB-rapporter

# [CLOSE_PM_REPORTS_CONFIRM]
source: Are you sure you want to close the selected PM reports?
da: Er du sikker på, at du vil lukke disse PB-rapporter?

source: Close report
da: Luk rapport

# [CLOSE_REPORT_CONFIRM]
source: Are you sure you want to close the selected report?
da: Er du sikker på, at du vil lukke denne rapport?

source: Close reports
da: Luk rapporter

# [CLOSE_REPORTS_CONFIRM]
source: Are you sure you want to close the selected reports?
da: Er du sikker på, at du vil lukke valgte rapporter?

source: Delete PM report
da: Slet PB-rapport

# [DELETE_PM_REPORT_CONFIRM]
source: Are you sure you want to delete the selected PM report?
da: Er du sikker på, at du vil slette denne PB-rapport?

source: Delete PM reports
da: Slet PB-rapporter

# [DELETE_PM_REPORTS_CONFIRM]
source: Are you sure you want to delete the selected PM reports?
da: Er du sikker på, at du vil slette disse PB-rapporter?

source: Delete report
da: Slet rapport

# [DELETE_REPORT_CONFIRM]
source: Are you sure you want to delete the selected report?
da: Er du sikker på, at du vil slette denne rapport?

source: Delete reports
da: Slet rapporter

# [DELETE_REPORTS_CONFIRM]
source: Are you sure you want to delete the selected reports?
da: Er du sikker på, at du vil slette valgte rapporter?

source: Delete shadow topic
da: Slet skyggeemne

# [DELETE_TOPICS]
source: Delete selected topics
da: Slet valgte emner

source: Disapprove
da: Afvis

# [DISAPPROVE_REASON]
source: Reason for disapproval
da: Grund til afvisning

source: Disapprove post
da: Afvis indlæg

# [DISAPPROVE_POST_CONFIRM]
source: Are you sure you want to disapprove this post?
da: Er du sikker på, at du vil afvise dette indlæg?

source: Disapprove posts
da: Afvis indlæg

# [DISAPPROVE_POSTS_CONFIRM]
source: Are you sure you want to disapprove the selected posts?
da: Er du sikker på, at du vil afvise valgte indlæg?

source: Display options
da: Vis muligheder

# [EMPTY_REPORT]
source: You must enter a description when selecting this reason.
da: Du skal indtaste en beskrivelse når denne mulighed vælges.

# [EMPTY_TOPICS_REMOVED_WARNING]
source: Please note that one or several topics have been removed from the database because they were or become empty.
da: Bemærk at et eller flere emner er slettet fra databasen, da de enten var eller blev tomme.

source: Feedback
da: Brugernotater

# [FORK]
source: Copy
da: Kopier

# [FORK_TOPIC]
source: Copy topic
da: Kopier emne

# [FORK_TOPIC_CONFIRM]
source: Are you sure you want to copy this topic?
da: Er du sikker på, at du vil kopiere dette emne?

# [FORK_TOPICS]
source: Copy selected topics
da: Kopier valgte emner

# [FORK_TOPICS_CONFIRM]
source: Are you sure you want to copy the selected topics?
da: Er du sikker på, at du vil kopiere valgte emner?

# [FORUM_NOT_EXIST]
source: The forum you selected does not exist.
da: Det valgte forum eksisterer ikke.

# [FORUM_NOT_POSTABLE]
source: The forum you selected cannot be posted to.
da: Du kan ikke skrive indlæg i det valgte forum.

source: Global announcement
da: Global bekendtgørelse

# [IP_INFO]
source: IP address information
da: Information om IP-adresse

# [IPS_POSTED_FROM]
source: IP addresses this user has posted from
da: IP-adresser denne bruger har skrevet fra

# [LATEST_LOGS]
source: Latest 5 logged actions
da: De seneste 5 loggede handlinger

# [LATEST_REPORTED]
source: Latest 5 reports
da: De seneste 5 rapporter der afventer behandling

# [LATEST_REPORTED_PMS]
source: Latest 5 PM reports
da: De seneste 5 rapporter om private beskeder

# [LATEST_UNAPPROVED]
source: Latest 5 posts awaiting approval
da: De seneste 5 indlæg der afventer godkendelse

# [LATEST_WARNING_TIME]
source: Latest warning issued
da: Brugers seneste advarsel

# [LATEST_WARNINGS]
source: Latest 5 warnings
da: De seneste 5 advarsler

# [LEAVE_SHADOW]
source: Leave shadow topic in place
da: Efterlad skyggeemne i oprindelige forum

# [LIST_REPORTS][1]
source: %d report
da: %d rapport

# [LIST_REPORTS][2]
source: %d reports
da: %d rapporter

source: Lock
da: Lås

# [LOCK_POST_POST]
source: Lock post
da: Lås indlæg

# [LOCK_POST_POST_CONFIRM]
source: Are you sure you want to prevent editing this post?
da: Er du sikker på, at du vil låse dette indlæg?

# [LOCK_POST_POSTS]
source: Lock selected posts
da: Lås valgte indlæg

# [LOCK_POST_POSTS_CONFIRM]
source: Are you sure you want to prevent editing the selected posts?
da: Er du sikker på, at du vil låse disse indlæg?

# [LOCK_TOPIC_CONFIRM]
source: Are you sure you want to lock this topic?
da: Er du sikker på, at du vil låse dette emne?

# [LOCK_TOPICS]
source: Lock selected topics
da: Lås valgte emner

# [LOCK_TOPICS_CONFIRM]
source: Are you sure you want to lock all selected topics?
da: Er du sikker på, at du vil låse alle de valgte emner?

# [LOGS_CURRENT_TOPIC]
source: Currently viewing logs of:
da: I øjeblikket kan logge ikke ses:

# [LOGIN_EXPLAIN_MCP]
source: To moderate this forum you must login.
da: For at redigere i forummet skal du logge ind.

# [LOGVIEW_VIEWPOST]
source: View post
da: Se indlæg

# [LOGVIEW_VIEWTOPIC]
source: View topic
da: Se emne

# [LOGVIEW_VIEWLOGS]
source: View topic log
da: Se emnets log

# [LOGVIEW_VIEWFORUM]
source: View forum
da: Se forum

# [LOOKUP_ALL]
source: Look up all IPs
da: Se alle IP-adresser

source: Look up IP
da: Se IP-adresse

# [MARKED_NOTES_DELETED]
source: Successfully removed all marked user notes.
da: Alle valgte brugernotater er slettet.

# [MCP_ADD]
source: Add a warning
da: Tilføj en advarsel

# [MCP_BAN]
source: Banning
da: Udelukkelse

# [MCP_BAN_EMAILS]
source: Ban emails
da: Udeluk e-mailadresser

# [MCP_BAN_IPS]
source: Ban IPs
da: Udeluk IP-adresser

# [MCP_BAN_USERNAMES]
source: Ban Usernames
da: Udeluk brugere

# [MCP_LOGS]
source: Moderator logs
da: Redaktørlog

# [MCP_LOGS_FRONT]
source: Front page
da: Forside

# [MCP_LOGS_FORUM_VIEW]
source: Forum logs
da: Forumlogge

# [MCP_LOGS_TOPIC_VIEW]
source: Topic logs
da: Emnelogge

# [MCP_MAIN]
source: Main
da: Oversigt

# [MCP_MAIN_FORUM_VIEW]
source: View forum
da: Se forum

# [MCP_MAIN_FRONT]
source: Front page
da: Forside

# [MCP_MAIN_POST_DETAILS]
source: Post details
da: Vis information

# [MCP_MAIN_TOPIC_VIEW]
source: View topic
da: Se emne

# [MCP_MAKE_ANNOUNCEMENT]
source: Modify to “Announcement”
da: Ændre til "Bekendtgørelse"

# [MCP_MAKE_ANNOUNCEMENT_CONFIRM]
source: Are you sure you want to change this topic to an “Announcement”?
da: Er du sikker på, at du vil ændre dette emne til en bekendtgørelse?

# [MCP_MAKE_ANNOUNCEMENTS]
source: Modify to “Announcements”
da: Ændre til "Bekendtgørelser"

# [MCP_MAKE_ANNOUNCEMENTS_CONFIRM]
source: Are you sure you want to change the selected topics to “Announcements”?
da: Er du sikker på, at du vil ændre de valgte emner til bekendtgørelser?

# [MCP_MAKE_GLOBAL]
source: Modify to “Global announcement”
da: Ændre til "Global bekendtgørelse"

# [MCP_MAKE_GLOBAL_CONFIRM]
source: Are you sure you want to change this topic to a “Global announcement”?
da: Er du sikker på, at du vil ændre dette emne til en global bekendtgørelse?

# [MCP_MAKE_GLOBALS]
source: Modify to “Global announcements”
da: Ændre til "Globale bekendtgørelser"

# [MCP_MAKE_GLOBALS_CONFIRM]
source: Are you sure you want to change the selected topics to “Global announcements”?
da: Er du sikker på, at du vil ændre de valgte emner til globale bekendtgørelser?

# [MCP_MAKE_STICKY]
source: Modify to “Sticky”
da: Ændre til "Opslag"

# [MCP_MAKE_STICKY_CONFIRM]
source: Are you sure you want to change this topic to a “Sticky”?
da: Er du sikker på, at du vil ændre dette emne til et opslag?

# [MCP_MAKE_STICKIES]
source: Modify to “Stickies”
da: Ændre til "Opslag"

# [MCP_MAKE_STICKIES_CONFIRM]
source: Are you sure you want to change the selected topics to “Stickies”?
da: Er du sikker på, at du vil ændre de valgte emner til opslag?

# [MCP_MAKE_NORMAL]
source: Modify to “Standard Topic”
da: Ændre til "Standardemne"

# [MCP_MAKE_NORMAL_CONFIRM]
source: Are you sure you want to change this topic to a “Standard Topic”?
da: Er du sikker på, at du vil ændre dette emne til et standardemne?

# [MCP_MAKE_NORMALS]
source: Modify to “Standard Topics”
da: Ændre til "Standardemner"

# [MCP_MAKE_NORMALS_CONFIRM]
source: Are you sure you want to change the selected topics to “Standard Topics”?
da: Er du sikker på, at du vil ændre de valgte emner til standardemner?

# [MCP_NOTES]
source: User notes
da: Brugernotater

# [MCP_NOTES_FRONT]
source: Front page
da: Forside

# [MCP_NOTES_USER]
source: User details
da: Brugerinformation

# [MCP_POST_REPORTS]
source: Reports issued on this post
da: Rapporter med baggrund i dette indlæg

# [MCP_PM_REPORTS]
source: Reported PMs
da: Rapporterede private beskeder

# [MCP_PM_REPORT_DETAILS]
source: PM Report details
da: PB-rapportens indhold

# [MCP_PM_REPORTS_CLOSED]
source: Closed PM reports
da: Lukkede PB-rapporter

# [MCP_PM_REPORTS_CLOSED_EXPLAIN]
source: This is a list of all reports about private messages which have previously been resolved.
da: Alle behandlede rapporter om private beskeder.

# [MCP_PM_REPORTS_OPEN]
source: Open PM reports
da: Åbne PB-rapporter

# [MCP_PM_REPORTS_OPEN_EXPLAIN]
source: This is a list of all reported private messages which are still to be handled.
da: Disse PB-rapporter afventer behandling.

# [MCP_REPORTS]
source: Reported messages
da: Rapporterede beskeder

# [MCP_REPORT_DETAILS]
source: Report details
da: Indhold af rapport

# [MCP_REPORTS_CLOSED]
source: Closed reports
da: Lukkede rapporter
