Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [timezones][America/Indiana/Indianapolis]
source: America/Indiana/Indianapolis
da: Amerika/Indiana/Indianapolis

# [timezones][America/Indiana/Knox]
source: America/Indiana/Knox
da: Amerika/Indiana/Knox

# [timezones][America/Indiana/Marengo]
source: America/Indiana/Marengo
da: Amerika/Indiana/Marengo

# [timezones][America/Indiana/Petersburg]
source: America/Indiana/Petersburg
da: Amerika/Indiana/Petersburg

# [timezones][America/Indiana/Tell_City]
source: America/Indiana/Tell City
da: Amerika/Indiana/Tell City

# [timezones][America/Indiana/Vevay]
source: America/Indiana/Vevay
da: Amerika/Indiana/Vevay

# [timezones][America/Indiana/Vincennes]
source: America/Indiana/Vincennes
da: Amerika/Indiana/Vincennes

# [timezones][America/Indiana/Winamac]
source: America/Indiana/Winamac
da: Amerika/Indiana/Winamac

# [timezones][America/Inuvik]
source: America/Inuvik
da: Amerika/Inuvik

# [timezones][America/Iqaluit]
source: America/Iqaluit
da: Amerika/Iqaluit

# [timezones][America/Jamaica]
source: America/Jamaica
da: Amerika/Jamaica

# [timezones][America/Juneau]
source: America/Juneau
da: Amerika/Juneau

# [timezones][America/Kentucky/Louisville]
source: America/Kentucky/Louisville
da: Amerika/Kentucky/Louisville

# [timezones][America/Kentucky/Monticello]
source: America/Kentucky/Monticello
da: Amerika/Kentucky/Monticello

# [timezones][America/Kralendijk]
source: America/Kralendijk
da: Amerika/Kralendijk

# [timezones][America/La_Paz]
source: America/La Paz
da: Amerika/La Paz

# [timezones][America/Lima]
source: America/Lima
da: Amerika/Lima

# [timezones][America/Los_Angeles]
source: America/Los Angeles
da: Amerika/Los Angeles

# [timezones][America/Lower_Princes]
source: America/Lower Princes
da: Amerika/Lower Princes

# [timezones][America/Maceio]
source: America/Maceio
da: Amerika/Maceio

# [timezones][America/Managua]
source: America/Managua
da: Amerika/Managua

# [timezones][America/Manaus]
source: America/Manaus
da: Amerika/Manaus

# [timezones][America/Marigot]
source: America/Marigot
da: Amerika/Marigot

# [timezones][America/Martinique]
source: America/Martinique
da: Amerika/Martinique

# [timezones][America/Matamoros]
source: America/Matamoros
da: Amerika/Matamoros

# [timezones][America/Mazatlan]
source: America/Mazatlan
da: Amerika/Mazatlan

# [timezones][America/Menominee]
source: America/Menominee
da: Amerika/Menominee

# [timezones][America/Merida]
source: America/Merida
da: Amerika/Merida

# [timezones][America/Metlakatla]
source: America/Metlakatla
da: Amerika/Metlakatla

# [timezones][America/Mexico_City]
source: America/Mexico City
da: Amerika/Mexico City

# [timezones][America/Miquelon]
source: America/Miquelon
da: Amerika/Miquelon

# [timezones][America/Moncton]
source: America/Moncton
da: Amerika/Moncton

# [timezones][America/Monterrey]
source: America/Monterrey
da: Amerika/Monterrey

# [timezones][America/Montevideo]
source: America/Montevideo
da: Amerika/Montevideo

# [timezones][America/Montreal]
source: America/Montreal
da: Amerika/Montreal

# [timezones][America/Montserrat]
source: America/Montserrat
da: Amerika/Montserrat

# [timezones][America/Nassau]
source: America/Nassau
da: Amerika/Nassau

# [timezones][America/New_York]
source: America/New York
da: Amerika/New York

# [timezones][America/Nipigon]
source: America/Nipigon
da: Amerika/Nipigon

# [timezones][America/Nome]
source: America/Nome
da: Amerika/Nome

# [timezones][America/Noronha]
source: America/Noronha
da: Amerika/Noronha

# [timezones][America/North_Dakota/Beulah]
source: America/North Dakota/Beulah
da: Amerika/North Dakota/Beulah

# [timezones][America/North_Dakota/Center]
source: America/North Dakota/Center
da: Amerika/North Dakota/Center

# [timezones][America/North_Dakota/New_Salem]
source: America/North Dakota/New Salem
da: Amerika/North Dakota/New Salem

# [timezones][America/Ojinaga]
source: America/Ojinaga
da: Amerika/Ojinaga

# [timezones][America/Panama]
source: America/Panama
da: Amerika/Panama

# [timezones][America/Pangnirtung]
source: America/Pangnirtung
da: Amerika/Pangnirtung

# [timezones][America/Paramaribo]
source: America/Paramaribo
da: Amerika/Paramaribo

# [timezones][America/Phoenix]
source: America/Phoenix
da: Amerika/Phoenix

# [timezones][America/Port-au-Prince]
source: America/Port-au-Prince
da: Amerika/Port-au-Prince

# [timezones][America/Port_of_Spain]
source: America/Port of Spain
da: Amerika/Port of Spain

# [timezones][America/Porto_Velho]
source: America/Porto Velho
da: Amerika/Porto Velho

# [timezones][America/Puerto_Rico]
source: America/Puerto Rico
da: Amerika/Puerto Rico

# [timezones][America/Rainy_River]
source: America/Rainy River
da: Amerika/Rainy River

# [timezones][America/Rankin_Inlet]
source: America/Rankin Inlet
da: Amerika/Rankin Inlet

# [timezones][America/Recife]
source: America/Recife
da: Amerika/Recife

# [timezones][America/Regina]
source: America/Regina
da: Amerika/Regina

# [timezones][America/Resolute]
source: America/Resolute
da: Amerika/Resolute

# [timezones][America/Rio_Branco]
source: America/Rio Branco
da: Amerika/Rio Branco

# [timezones][America/Santa_Isabel]
source: America/Santa Isabel
da: Amerika/Santa Isabel

# [timezones][America/Santarem]
source: America/Santarem
da: Amerika/Santarem

# [timezones][America/Santiago]
source: America/Santiago
da: Amerika/Santiago

# [timezones][America/Santo_Domingo]
source: America/Santo Domingo
da: Amerika/Santo Domingo

# [timezones][America/Sao_Paulo]
source: America/Sao Paulo
da: Amerika/Sao Paulo

# [timezones][America/Scoresbysund]
source: America/Scoresbysund
da: Amerika/Scoresbysund

# [timezones][America/Shiprock]
source: America/Shiprock
da: Amerika/Shiprock

# [timezones][America/Sitka]
source: America/Sitka
da: Amerika/Sitka

# [timezones][America/St_Barthelemy]
source: America/St. Barthelemy
da: Amerika/St. Barthelemy

# [timezones][America/St_Johns]
source: America/St. Johns
da: Amerika/St. Johns

# [timezones][America/St_Kitts]
source: America/St. Kitts
da: Amerika/St. Kitts

# [timezones][America/St_Lucia]
source: America/St. Lucia
da: Amerika/St. Lucia

# [timezones][America/St_Thomas]
source: America/St. Thomas
da: Amerika/St. Thomas

# [timezones][America/St_Vincent]
source: America/St. Vincent
da: Amerika/St. Vincent

# [timezones][America/Swift_Current]
source: America/Swift Current
da: Amerika/Swift Current

# [timezones][America/Tegucigalpa]
source: America/Tegucigalpa
da: Amerika/Tegucigalpa

# [timezones][America/Thule]
source: America/Thule
da: Amerika/Thule

# [timezones][America/Thunder_Bay]
source: America/Thunder Bay
da: Amerika/Thunder Bay

# [timezones][America/Tijuana]
source: America/Tijuana
da: Amerika/Tijuana

# [timezones][America/Toronto]
source: America/Toronto
da: Amerika/Toronto

# [timezones][America/Tortola]
source: America/Tortola
da: Amerika/Tortola

# [timezones][America/Vancouver]
source: America/Vancouver
da: Amerika/Vancouver

# [timezones][America/Whitehorse]
source: America/Whitehorse
da: Amerika/Whitehorse

# [timezones][America/Winnipeg]
source: America/Winnipeg
da: Amerika/Winnipeg

# [timezones][America/Yakutat]
source: America/Yakutat
da: Amerika/Yakutat

# [timezones][America/Yellowknife]
source: America/Yellowknife
da: Amerika/Yellowknife

# [timezones][Antarctica/Casey]
source: Antarctica/Casey
da: Antarktis/Casey

# [timezones][Antarctica/Davis]
source: Antarctica/Davis
da: Antarktis/Davis

# [timezones][Antarctica/DumontDUrville]
source: Antarctica/DumontDUrville
da: Antarktis/DumontDUrville

# [timezones][Antarctica/Macquarie]
source: Antarctica/Macquarie
da: Antarktis/Macquarie

# [timezones][Antarctica/Mawson]
source: Antarctica/Mawson
da: Antarktis/Mawson

# [timezones][Antarctica/McMurdo]
source: Antarctica/McMurdo
da: Antarktis/McMurdo

# [timezones][Antarctica/Palmer]
source: Antarctica/Palmer
da: Antarktis/Palmer

# [timezones][Antarctica/Rothera]
source: Antarctica/Rothera
da: Antarktis/Rothera

# [timezones][Antarctica/South_Pole]
source: Antarctica/South Pole
da: Antarktis/South Pole

# [timezones][Antarctica/Syowa]
source: Antarctica/Syowa
da: Antarktis/Syowa

# [timezones][Antarctica/Vostok]
source: Antarctica/Vostok
da: Antarktis/Vostok

# [timezones][Arctic/Longyearbyen]
source: Arctic/Longyearbyen
da: Arktis/Longyearbyen

# [timezones][Asia/Aden]
source: Asia/Aden
da: Asien/Aden

# [timezones][Asia/Almaty]
source: Asia/Almaty
da: Asien/Almaty

# [timezones][Asia/Amman]
source: Asia/Amman
da: Asien/Amman

# [timezones][Asia/Anadyr]
source: Asia/Anadyr
da: Asien/Anadyr

# [timezones][Asia/Aqtau]
source: Asia/Aqtau
da: Asien/Aqtau

# [timezones][Asia/Aqtobe]
source: Asia/Aqtobe
da: Asien/Aqtobe

# [timezones][Asia/Ashgabat]
source: Asia/Ashgabat
da: Asien/Ashgabat

# [timezones][Asia/Baghdad]
source: Asia/Baghdad
da: Asien/Baghdad

# [timezones][Asia/Bahrain]
source: Asia/Bahrain
da: Asien/Bahrain

# [timezones][Asia/Baku]
source: Asia/Baku
da: Asien/Baku

# [timezones][Asia/Bangkok]
source: Asia/Bangkok
da: Asien/Bangkok

# [timezones][Asia/Beirut]
source: Asia/Beirut
da: Asien/Beirut

# [timezones][Asia/Bishkek]
source: Asia/Bishkek
da: Asien/Bishkek

# [timezones][Asia/Brunei]
source: Asia/Brunei
da: Asien/Brunei

# [timezones][Asia/Choibalsan]
source: Asia/Choibalsan
da: Asien/Choibalsan

# [timezones][Asia/Chongqing]
source: Asia/Chongqing
da: Asien/Chongqing

# [timezones][Asia/Colombo]
source: Asia/Colombo
da: Asien/Colombo

# [timezones][Asia/Damascus]
source: Asia/Damascus
da: Asien/Damascus

# [timezones][Asia/Dhaka]
source: Asia/Dhaka
da: Asien/Dhaka

# [timezones][Asia/Dili]
source: Asia/Dili
da: Asien/Dili

# [timezones][Asia/Dubai]
source: Asia/Dubai
da: Asien/Dubai

# [timezones][Asia/Dushanbe]
source: Asia/Dushanbe
da: Asien/Dushanbe

# [timezones][Asia/Gaza]
source: Asia/Gaza
da: Asien/Gaza

# [timezones][Asia/Harbin]
source: Asia/Harbin
da: Asien/Harbin

# [timezones][Asia/Hebron]
source: Asia/Hebron
da: Asien/Hebron

# [timezones][Asia/Ho_Chi_Minh]
source: Asia/Ho Chi Minh
da: Asien/Ho Chi Minh

# [timezones][Asia/Hong_Kong]
source: Asia/Hong Kong
da: Asien/Hong Kong

# [timezones][Asia/Hovd]
source: Asia/Hovd
da: Asien/Hovd

# [timezones][Asia/Irkutsk]
source: Asia/Irkutsk
da: Asien/Irkutsk

# [timezones][Asia/Jakarta]
source: Asia/Jakarta
da: Asien/Jakarta

# [timezones][Asia/Jayapura]
source: Asia/Jayapura
da: Asien/Jayapura

# [timezones][Asia/Jerusalem]
source: Asia/Jerusalem
da: Asien/Jerusalem

# [timezones][Asia/Kabul]
source: Asia/Kabul
da: Asien/Kabul

# [timezones][Asia/Kamchatka]
source: Asia/Kamchatka
da: Asien/Kamchatka

# [timezones][Asia/Karachi]
source: Asia/Karachi
da: Asien/Karachi

# [timezones][Asia/Kashgar]
source: Asia/Kashgar
da: Asien/Kashgar

# [timezones][Asia/Kathmandu]
source: Asia/Kathmandu
da: Asien/Kathmandu

# [timezones][Asia/Khandyga]
source: Asia/Khandyga
da: Asien/Khandyga

# [timezones][Asia/Kolkata]
source: Asia/Kolkata
da: Asien/Kolkata

# [timezones][Asia/Krasnoyarsk]
source: Asia/Krasnoyarsk
da: Asien/Krasnoyarsk

# [timezones][Asia/Kuala_Lumpur]
source: Asia/Kuala Lumpur
da: Asien/Kuala Lumpur

# [timezones][Asia/Kuching]
source: Asia/Kuching
da: Asien/Kuching

# [timezones][Asia/Kuwait]
source: Asia/Kuwait
da: Asien/Kuwait

# [timezones][Asia/Macau]
source: Asia/Macau
da: Asien/Macau

# [timezones][Asia/Magadan]
source: Asia/Magadan
da: Asien/Magadan

# [timezones][Asia/Makassar]
source: Asia/Makassar
da: Asien/Makassar

# [timezones][Asia/Manila]
source: Asia/Manila
da: Asien/Manila

# [timezones][Asia/Muscat]
source: Asia/Muscat
da: Asien/Muscat

# [timezones][Asia/Nicosia]
source: Asia/Nicosia
da: Asien/Nicosia

# [timezones][Asia/Novokuznetsk]
source: Asia/Novokuznetsk
da: Asien/Novokuznetsk

# [timezones][Asia/Novosibirsk]
source: Asia/Novosibirsk
da: Asien/Novosibirsk

# [timezones][Asia/Omsk]
source: Asia/Omsk
da: Asien/Omsk

# [timezones][Asia/Oral]
source: Asia/Oral
da: Asien/Oral

# [timezones][Asia/Phnom_Penh]
source: Asia/Phnom Penh
da: Asien/Phnom Penh

# [timezones][Asia/Pontianak]
source: Asia/Pontianak
da: Asien/Pontianak

# [timezones][Asia/Pyongyang]
source: Asia/Pyongyang
da: Asien/Pyongyang

# [timezones][Asia/Qatar]
source: Asia/Qatar
da: Asien/Qatar

# [timezones][Asia/Qyzylorda]
source: Asia/Qyzylorda
da: Asien/Qyzylorda

# [timezones][Asia/Rangoon]
source: Asia/Rangoon
da: Asien/Rangoon

# [timezones][Asia/Riyadh]
source: Asia/Riyadh
da: Asien/Riyadh

# [timezones][Asia/Sakhalin]
source: Asia/Sakhalin
da: Asien/Sakhalin

# [timezones][Asia/Samarkand]
source: Asia/Samarkand
da: Asien/Samarkand

# [timezones][Asia/Seoul]
source: Asia/Seoul
da: Asien/Seoul

# [timezones][Asia/Shanghai]
source: Asia/Shanghai
da: Asien/Shanghai

# [timezones][Asia/Singapore]
source: Asia/Singapore
da: Asien/Singapore

# [timezones][Asia/Taipei]
source: Asia/Taipei
da: Asien/Taipei

# [timezones][Asia/Tashkent]
source: Asia/Tashkent
da: Asien/Tashkent

# [timezones][Asia/Tbilisi]
source: Asia/Tbilisi
da: Asien/Tbilisi

# [timezones][Asia/Tehran]
source: Asia/Tehran
da: Asien/Tehran

# [timezones][Asia/Thimphu]
source: Asia/Thimphu
da: Asien/Thimphu

# [timezones][Asia/Tokyo]
source: Asia/Tokyo
da: Asien/Tokyo

# [timezones][Asia/Ulaanbaatar]
source: Asia/Ulaanbaatar
da: Asien/Ulaanbaatar

# [timezones][Asia/Urumqi]
source: Asia/Urumqi
da: Asien/Urumqi

# [timezones][Asia/Ust-Nera]
source: Asia/Ust-Nera
da: Asien/Ust-Nera

# [timezones][Asia/Vientiane]
source: Asia/Vientiane
da: Asien/Vientiane

# [timezones][Asia/Vladivostok]
source: Asia/Vladivostok
da: Asien/Vladivostok

# [timezones][Asia/Yakutsk]
source: Asia/Yakutsk
da: Asien/Yakutsk

# [timezones][Asia/Yekaterinburg]
source: Asia/Yekaterinburg
da: Asien/Yekaterinburg

# [timezones][Asia/Yerevan]
source: Asia/Yerevan
da: Asien/Yerevan

# [timezones][Atlantic/Azores]
source: Atlantic/Azores
da: Atlanten/Azores

# [timezones][Atlantic/Bermuda]
source: Atlantic/Bermuda
da: Atlanten/Bermuda

# [timezones][Atlantic/Canary]
source: Atlantic/Canary
da: Atlanten/Kanariske Øer

# [timezones][Atlantic/Cape_Verde]
source: Atlantic/Cape Verde
da: Atlanten/Cape Verde

# [timezones][Atlantic/Faroe]
source: Atlantic/Faroe
da: Atlanten/Færøerne

# [timezones][Atlantic/Madeira]
source: Atlantic/Madeira
da: Atlanten/Madeira

# [timezones][Atlantic/Reykjavik]
source: Atlantic/Reykjavik
da: Atlanten/Reykjavik

# [timezones][Atlantic/South_Georgia]
source: Atlantic/South Georgia
da: Atlanten/South Georgia

# [timezones][Atlantic/St_Helena]
source: Atlantic/St. Helena
da: Atlanten/St. Helena

# [timezones][Atlantic/Stanley]
source: Atlantic/Stanley
da: Atlanten/Stanley

# [timezones][Australia/Adelaide]
source: Australia/Adelaide
da: Australien/Adelaide

# [timezones][Australia/Brisbane]
source: Australia/Brisbane
da: Australien/Brisbane

# [timezones][Australia/Broken_Hill]
source: Australia/Broken Hill
da: Australien/Broken Hill

# [timezones][Australia/Currie]
source: Australia/Currie
da: Australien/Currie

# [timezones][Australia/Darwin]
source: Australia/Darwin
da: Australien/Darwin

# [timezones][Australia/Eucla]
source: Australia/Eucla
da: Australien/Eucla

# [timezones][Australia/Hobart]
source: Australia/Hobart
da: Australien/Hobart

# [timezones][Australia/Lindeman]
source: Australia/Lindeman
da: Australien/Lindeman

# [timezones][Australia/Lord_Howe]
source: Australia/Lord Howe
da: Australien/Lord Howe

# [timezones][Australia/Melbourne]
source: Australia/Melbourne
da: Australien/Melbourne

# [timezones][Australia/Perth]
source: Australia/Perth
da: Australien/Perth

# [timezones][Australia/Sydney]
source: Australia/Sydney
da: Australien/Sydney

# [timezones][Europe/Amsterdam]
source: Europe/Amsterdam
da: Europa/Amsterdam

# [timezones][Europe/Andorra]
source: Europe/Andorra
da: Europa/Andorra

# [timezones][Europe/Athens]
source: Europe/Athens
da: Europa/Athen

# [timezones][Europe/Belgrade]
source: Europe/Belgrade
da: Europa/Beograd

# [timezones][Europe/Berlin]
source: Europe/Berlin
da: Europa/Berlin

# [timezones][Europe/Bratislava]
source: Europe/Bratislava
da: Europa/Bratislava

# [timezones][Europe/Brussels]
source: Europe/Brussels
da: Europa/Bruxelles

# [timezones][Europe/Bucharest]
source: Europe/Bucharest
da: Europa/Bukarest

# [timezones][Europe/Budapest]
source: Europe/Budapest
da: Europa/Budapest

# [timezones][Europe/Busingen]
source: Europe/Busingen
da: Europa/Busingen

# [timezones][Europe/Chisinau]
source: Europe/Chisinau
da: Europa/Chisinau

# [timezones][Europe/Copenhagen]
source: Europe/Copenhagen
da: Europa/København

# [timezones][Europe/Dublin]
source: Europe/Dublin
da: Europa/Dublin

# [timezones][Europe/Gibraltar]
source: Europe/Gibraltar
da: Europa/Gibraltar

# [timezones][Europe/Guernsey]
source: Europe/Guernsey
da: Europa/Guernsey

# [timezones][Europe/Helsinki]
source: Europe/Helsinki
da: Europa/Helsinki

# [timezones][Europe/Isle_of_Man]
source: Europe/Isle of Man
da: Europa/Isle of Man

# [timezones][Europe/Istanbul]
source: Europe/Istanbul
da: Europa/Istanbul

# [timezones][Europe/Jersey]
source: Europe/Jersey
da: Europa/Jersey

# [timezones][Europe/Kaliningrad]
source: Europe/Kaliningrad
da: Europa/Kaliningrad

# [timezones][Europe/Kiev]
source: Europe/Kiev
da: Europa/Kiev

# [timezones][Europe/Lisbon]
source: Europe/Lisbon
da: Europa/Lisabon

# [timezones][Europe/Ljubljana]
source: Europe/Ljubljana
da: Europa/Ljubljana

# [timezones][Europe/London]
source: Europe/London
da: Europa/London

# [timezones][Europe/Luxembourg]
source: Europe/Luxembourg
da: Europa/Luxembourg

# [timezones][Europe/Madrid]
source: Europe/Madrid
da: Europa/Madrid

# [timezones][Europe/Malta]
source: Europe/Malta
da: Europa/Malta

# [timezones][Europe/Mariehamn]
source: Europe/Mariehamn
da: Europa/Mariehamn

# [timezones][Europe/Minsk]
source: Europe/Minsk
da: Europa/Minsk

# [timezones][Europe/Monaco]
source: Europe/Monaco
da: Europa/Monaco

# [timezones][Europe/Moscow]
source: Europe/Moscow
da: Europa/Moskva

# [timezones][Europe/Oslo]
source: Europe/Oslo
da: Europa/Oslo

# [timezones][Europe/Paris]
source: Europe/Paris
da: Europa/Paris

# [timezones][Europe/Podgorica]
source: Europe/Podgorica
da: Europa/Podgorica

# [timezones][Europe/Prague]
source: Europe/Prague
da: Europa/Prag

# [timezones][Europe/Riga]
source: Europe/Riga
da: Europa/Riga

# [timezones][Europe/Rome]
source: Europe/Rome
da: Europa/Rom

# [timezones][Europe/Samara]
source: Europe/Samara
da: Europa/Samara

# [timezones][Europe/San_Marino]
source: Europe/San Marino
da: Europa/San Marino

# [timezones][Europe/Sarajevo]
source: Europe/Sarajevo
da: Europa/Sarajevo

# [timezones][Europe/Simferopol]
source: Europe/Simferopol
da: Europa/Simferopol

# [timezones][Europe/Skopje]
source: Europe/Skopje
da: Europa/Skopje

# [timezones][Europe/Sofia]
source: Europe/Sofia
da: Europa/Sofia

# [timezones][Europe/Stockholm]
source: Europe/Stockholm
da: Europa/Stockholm

# [timezones][Europe/Tallinn]
source: Europe/Tallinn
da: Europa/Tallinn

# [timezones][Europe/Tirane]
source: Europe/Tirane
da: Europa/Tirane

# [timezones][Europe/Uzhgorod]
source: Europe/Uzhgorod
da: Europa/Uzhgorod

# [timezones][Europe/Vaduz]
source: Europe/Vaduz
da: Europa/Vaduz

# [timezones][Europe/Vatican]
source: Europe/Vatican
da: Europa/Vatikanet

# [timezones][Europe/Vienna]
source: Europe/Vienna
da: Europa/Wien

# [timezones][Europe/Vilnius]
source: Europe/Vilnius
da: Europa/Vilnius

# [timezones][Europe/Volgograd]
source: Europe/Volgograd
da: Europa/Volgograd

# [timezones][Europe/Warsaw]
source: Europe/Warsaw
da: Europa/Warszawa

# [timezones][Europe/Zagreb]
source: Europe/Zagreb
da: Europa/Zagreb

# [timezones][Europe/Zaporozhye]
source: Europe/Zaporozhye
da: Europa/Zaporozhye

# [timezones][Europe/Zurich]
source: Europe/Zurich
da: Europa/Zürich

# [timezones][Indian/Antananarivo]
source: Indian/Antananarivo
da: Indien/Antananarivo

# [timezones][Indian/Chagos]
source: Indian/Chagos
da: Indien/Chagos

# [timezones][Indian/Christmas]
source: Indian/Christmas
da: Indien/Christmas

# [timezones][Indian/Cocos]
source: Indian/Cocos
da: Indien/Cocos

# [timezones][Indian/Comoro]
source: Indian/Comoro
da: Indien/Comoro

# [timezones][Indian/Kerguelen]
source: Indian/Kerguelen
da: Indien/Kerguelen

# [timezones][Indian/Mahe]
source: Indian/Mahe
da: Indien/Mahe

# [timezones][Indian/Maldives]
source: Indian/Maldives
da: Indien/Maldives

# [timezones][Indian/Mauritius]
source: Indian/Mauritius
da: Indien/Mauritius

# [timezones][Indian/Mayotte]
source: Indian/Mayotte
da: Indien/Mayotte

# [timezones][Indian/Reunion]
source: Indian/Reunion
da: Indien/Reunion

# [timezones][Pacific/Apia]
source: Pacific/Apia
da: Stillehavet/Apia

# [timezones][Pacific/Auckland]
source: Pacific/Auckland
da: Stillehavet/Auckland

# [timezones][Pacific/Chatham]
source: Pacific/Chatham
da: Stillehavet/Chatham

# [timezones][Pacific/Chuuk]
source: Pacific/Chuuk
da: Stillehavet/Chuuk

# [timezones][Pacific/Easter]
source: Pacific/Easter
da: Stillehavet/Easter

# [timezones][Pacific/Efate]
source: Pacific/Efate
da: Stillehavet/Efate

# [timezones][Pacific/Enderbury]
source: Pacific/Enderbury
da: Stillehavet/Enderbury

# [timezones][Pacific/Fakaofo]
source: Pacific/Fakaofo
da: Stillehavet/Fakaofo

# [timezones][Pacific/Fiji]
source: Pacific/Fiji
da: Stillehavet/Fiji

# [timezones][Pacific/Funafuti]
source: Pacific/Funafuti
da: Stillehavet/Funafuti

# [timezones][Pacific/Galapagos]
source: Pacific/Galapagos
da: Stillehavet/Galapagos

# [timezones][Pacific/Gambier]
source: Pacific/Gambier
da: Stillehavet/Gambier

# [timezones][Pacific/Guadalcanal]
source: Pacific/Guadalcanal
da: Stillehavet/Guadalcanal

# [timezones][Pacific/Guam]
source: Pacific/Guam
da: Stillehavet/Guam

# [timezones][Pacific/Honolulu]
source: Pacific/Honolulu
da: Stillehavet/Honolulu

# [timezones][Pacific/Johnston]
source: Pacific/Johnston
da: Stillehavet/Johnston

# [timezones][Pacific/Kiritimati]
source: Pacific/Kiritimati
da: Stillehavet/Kiritimati

# [timezones][Pacific/Kosrae]
source: Pacific/Kosrae
da: Stillehavet/Kosrae

# [timezones][Pacific/Kwajalein]
source: Pacific/Kwajalein
da: Stillehavet/Kwajalein

# [timezones][Pacific/Majuro]
source: Pacific/Majuro
da: Stillehavet/Majuro

# [timezones][Pacific/Marquesas]
source: Pacific/Marquesas
da: Stillehavet/Marquesas

# [timezones][Pacific/Midway]
source: Pacific/Midway
da: Stillehavet/Midway

# [timezones][Pacific/Nauru]
source: Pacific/Nauru
da: Stillehavet/Nauru

# [timezones][Pacific/Niue]
source: Pacific/Niue
da: Stillehavet/Niue

# [timezones][Pacific/Norfolk]
source: Pacific/Norfolk
da: Stillehavet/Norfolk

# [timezones][Pacific/Noumea]
source: Pacific/Noumea
da: Stillehavet/Noumea

# [timezones][Pacific/Pago_Pago]
source: Pacific/Pago Pago
da: Stillehavet/Pago Pago

# [timezones][Pacific/Palau]
source: Pacific/Palau
da: Stillehavet/Palau

# [timezones][Pacific/Pitcairn]
source: Pacific/Pitcairn
da: Stillehavet/Pitcairn

# [timezones][Pacific/Pohnpei]
source: Pacific/Pohnpei
da: Stillehavet/Pohnpei

# [timezones][Pacific/Port_Moresby]
source: Pacific/Port Moresby
da: Stillehavet/Port Moresby

# [timezones][Pacific/Rarotonga]
source: Pacific/Rarotonga
da: Stillehavet/Rarotonga

# [timezones][Pacific/Saipan]
source: Pacific/Saipan
da: Stillehavet/Saipan

# [timezones][Pacific/Tahiti]
source: Pacific/Tahiti
da: Stillehavet/Tahiti

# [timezones][Pacific/Tarawa]
source: Pacific/Tarawa
da: Stillehavet/Tarawa

# [timezones][Pacific/Tongatapu]
source: Pacific/Tongatapu
da: Stillehavet/Tongatapu

# [timezones][Pacific/Wake]
source: Pacific/Wake
da: Stillehavet/Wake

# [timezones][Pacific/Wallis]
source: Pacific/Wallis
da: Stillehavet/Wallis

# [default_dateformat]
source: D M d, Y g:i a
da: |D j. M Y| H:i

# [ALREADY_DEFAULT_GROUP]
source: The selected group is already your default group.
da: Den valgte gruppe er allerede din standardgruppe.

# [ALREADY_IN_GROUP]
source: You are already a member of the selected group.
da: Du er allerede medlem af den valgte gruppe.
