Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [CHECK_DNSBL_EXPLAIN]
source: If enabled the user’s IP address is checked against the following DNSBL services on registration and posting: <a href="http://spamcop.net">spamcop.net</a> and <a href="http://www.spamhaus.org">www.spamhaus.org</a>. This lookup may take a while, depending on the server’s configuration. If slowdowns are experienced or too many false positives reported it is recommended to disable this check.
da: Brugeres IP-adresse kontrolleres ved tilmelding og når der indsendes indlæg, i følgende DNSBL-tjenester: <a href="http://spamcop.net">spamcop.net</a> og <a href="http://www.spamhaus.org">www.spamhaus.org</a>. Opslaget kan tage lidt tid, afhængig af serverkonfigurationen. Hvis kontrollen medfører for mange fejlagtige afvisninger eller nedsætter "ekspeditionstiden", anbefales det at slå kontrollen fra.

# [EMAIL_CHECK_MX]
source: Check email domain for valid MX record
da: Kontroller e-maildomæne

# [EMAIL_CHECK_MX_EXPLAIN]
source: If enabled, the email domain provided on registration and profile changes is checked for a valid MX record.
da: E-maildomæne kontrolleres for en gyldig MX-record ved tilmelding og ændring i brugerprofiler.

# [FORCE_PASS_CHANGE]
source: Force password change
da: Gennemtving adgangskodeændring efter

# [FORCE_PASS_CHANGE_EXPLAIN]
source: Require user to change their password after a set number of days. Setting this value to 0 disables this behaviour.
da: Tilmeldte brugere bliver bedt om at skifte adgangskode efter det valgte antal dage. 0 deaktiverer denne tvungne ændring.

# [FORM_TIME_MAX]
source: Maximum time to submit forms
da: Maksimal tid til at indsende formularer

# [FORM_TIME_MAX_EXPLAIN]
source: The time a user has to submit a form. Use -1 to disable. Note that a form might become invalid if the session expires, regardless of this setting.
da: Tidsrummet brugere har til at indsende en formular. Sæt værdien til -1 for at slå indstillingen fra. Bemærk at en formular kan blive ugyldig hvis sessionen udløber, uanset denne indstilling.

# [FORM_SID_GUESTS]
source: Tie forms to guest sessions
da: Knyt formularer til gæstesessioner

# [FORM_SID_GUESTS_EXPLAIN]
source: If enabled, the form token issued to guests will be session-exclusive. This can cause problems with some ISPs.
da: Formularers token udgivet til gæster baseres på enkeltsessioner. Bemærk at denne indstilling kan give problemer i forhold til nogle værter.

# [FORWARDED_FOR_VALID]
source: Validate <var>X_FORWARDED_FOR</var> header
da: Valider <var>X_FORWARDED_FOR</var>-hoved

# [FORWARDED_FOR_VALID_EXPLAIN]
source: Sessions will only be continued if the sent <var>X_FORWARDED_FOR</var> header equals the one sent with the previous request. Bans will be checked against IPs in <var>X_FORWARDED_FOR</var> too.
da: Sessioner vil kun blive fortsat, hvis det sendte <var>X_FORWARDED_FOR</var>-hoved svarer til det, der blev sendt med den forrige anmodning. Udelukkelser bliver også kontrolleret imod IP-adresser i <var>X_FORWARDED_FOR</var>.

# [IP_VALID]
source: Session IP validation
da: Validering af IP-adresser

# [IP_VALID_EXPLAIN]
source: Determines how much of the users IP is used to validate a session; <samp>All</samp> compares the complete address, <samp>A.B.C</samp> the first x.x.x, <samp>A.B</samp> the first x.x, <samp>None</samp> disables checking. On IPv6 addresses <samp>A.B.C</samp> compares the first 4 blocks and <samp>A.B</samp> the first 3 blocks.
da: Afgør hvor meget af brugeres IP-adresse, der bruges til at validere en session. <samp>Alle</samp> sammenligner hele adressen, <samp>A.B.C</samp> de første x.x.x, <samp>A.B</samp> de første x.x, <samp>Ingen</samp> slår kontrol fra. I IPv6 adresser vil <samp>A.B.C</samp> sammenligne de første 4 blokke og <samp>A.B</samp> de første 3 blokke.

# [IP_LOGIN_LIMIT_MAX]
source: Maximum number of login attempts per IP address
da: Maksimalt antal loginforsøg pr. IP-adresse

# [IP_LOGIN_LIMIT_MAX_EXPLAIN]
source: The threshold of login attempts allowed from a single IP address before an anti-spambot task is triggered. Enter 0 to prevent the anti-spambot task from being triggered by IP addresses.
da: Overskrides denne grænse, udfordres bruger med en anti-spambot-opgave. 0 giver et ubegrænset antal loginforsøg.

# [IP_LOGIN_LIMIT_TIME]
source: IP address login attempt expiration time
da: Udløbstid for loginforsøg pr. IP-adresse

# [IP_LOGIN_LIMIT_TIME_EXPLAIN]
source: Login attempts expire after this period.
da: Det tidsrum loginforsøg accepteres fra en IP-adresse.

# [IP_LOGIN_LIMIT_USE_FORWARDED]
source: Limit login attempts by <var>X_FORWARDED_FOR</var> header
da: Begræns loginforsøg pr. <var>X_FORWARDED_FOR</var>

# [IP_LOGIN_LIMIT_USE_FORWARDED_EXPLAIN]
source: Instead of limiting login attempts by IP address they are limited by <var>X_FORWARDED_FOR</var> values. <br><em><strong>Warning:</strong> Only enable this if you are operating a proxy server that sets <var>X_FORWARDED_FOR</var> to trustworthy values.</em>
da: I stedet for at sætte grænsen for loginforsøg pr. IP-adresse, identificeres loginforsøg efter for værdierne i <var>X_FORWARDED_FOR</var>-hovedet. <br><em><strong>Advarsel:</strong> Anvend kun denne identificering hvis din proxy-server sætter pålidelige værdier i <var>X_FORWARDED_FOR</var>.</em>

# [MAX_LOGIN_ATTEMPTS]
source: Maximum number of login attempts per username
da: Maksimalt antal loginforsøg pr. bruger

# [MAX_LOGIN_ATTEMPTS_EXPLAIN]
source: The number of login attempts allowed for a single account before the anti-spambot task is triggered. Enter 0 to prevent the anti-spambot task from being triggered for distinct user accounts.
da: Overskrides denne grænse, udfordres bruger med en anti-spambot-opgave. 0 giver et ubegrænset antal loginforsøg.

# [NO_IP_VALIDATION]
source: None
da: Ingen

# [NO_REF_VALIDATION]
source: None
da: Ingen

# [PASSWORD_TYPE]
source: Password complexity
da: Adgangskodekompleksitet

# [PASSWORD_TYPE_EXPLAIN]
source: Determines how complex a password needs to be when set or altered, subsequent options include the previous ones.
da: Bestem kompleksiteten af brugeres adgangskode. Dit valg i dropdown-menuen inkluderer ovenstående krav, eksklusiv "Ingen krav".

# [PASS_TYPE_ALPHA]
source: Must contain letters and numbers
da: Skal indeholde bogstaver og tal

# [PASS_TYPE_ANY]
source: No requirements
da: Ingen krav

# [PASS_TYPE_CASE]
source: Must be mixed case
da: Skal indeholde store og små bogstaver

# [PASS_TYPE_SYMBOL]
source: Must contain symbols
da: Skal indeholde symboler

# [REF_HOST]
source: Only validate host
da: Valider kun vært

# [REF_PATH]
source: Also validate path
da: Valider også sti

# [REFERRER_VALID]
source: Validate Referrer
da: Valider reference

# [REFERRER_VALID_EXPLAIN]
source: If enabled, the referrer of POST requests will be checked against the host/script path settings. This may cause issues with boards using several domains and or external logins.
da: Hvis kontrollen er aktiveret, bliver referencens POST-forespørgsler kontrolleret mod hosten/indstillinger for scriptsti. Denne kontrol kan medføre problemer på boards med flere domæner og/eller eksterne logins.

# [TPL_ALLOW_PHP]
source: Allow php in templates
da: Tillad PHP i skabeloner

# [TPL_ALLOW_PHP_EXPLAIN]
source: If this option is enabled, <code>PHP</code> and <code>INCLUDEPHP</code> statements will be recognised and parsed in templates.
da: <code>PHP</code>- og <code>INCLUDEPHP</code>-statements i skabelonfilerne bliver genkendt og fortolket.

# [UPLOAD_CERT_VALID]
source: Validate upload certificate
da: Valider upload-certifikat

# [UPLOAD_CERT_VALID_EXPLAIN]
source: If enabled, certificates of remote uploads will be validated. This requires the CA bundle to be defined by the <samp>openssl.cafile</samp> or <samp>curl.cainfo</samp> setting in your php.ini.
da: Remote upload-certifikat skal godkendes, hvis denne aktiveres. Det forudsætter at CA-bundlen er defineret i indstillingerne <samp>openssl.cafile</samp> eller <samp>curl.cainfo</samp> i din php.ini.

# [ACP_EMAIL_SETTINGS_EXPLAIN]
source: This information is used when the board sends emails to your users. Please ensure the email address you specify is valid, any bounced or undeliverable messages will likely be sent to that address. If your host does not provide a native (PHP based) email service you can instead send messages directly using SMTP. This requires the address of an appropriate server (ask your provider if necessary). If the server requires authentication (and only if it does) enter the necessary username, password and authentication method.
da: Disse indstillinger anvendes af boardet ved forsendelse af e-mails til tilmeldte brugere. Bemærk venligst at denne e-mailadresse skal være gyldig, da enhver tilbagesendt eller vildfaren e-mail sandsynligvis vil blive returneret til denne e-mailadresse. Hvis din vært ikke lader dig bruge den indbyggede (PHP-baserede) e-mail-tjeneste, kan du i stedet sende e-mails direkte igennem SMTP. Dette kræver adressen på en passende server (spørg om nødvendigt din vært). Hvis serveren kræver godkendelse (og kun hvis den gør), indtastes det nødvendige brugernavn, adgangskode og godkendelsesmetoden.

# [ADMIN_EMAIL]
source: Administrators can email me information
da: Jeg ønsker at modtage masse-e-mails afsendt fra administratorer

# [ADMIN_EMAIL_EXPLAIN]
source: This will be used as the from address on all emails, the technical contact email address. It will always be used as the <samp>Sender</samp> address in emails.
da: Denne e-mailadresse bruges som afsenderadresse for alle e-mails, dvs. e-mailadressen for teknisk kontakt. Den bruges altid som <samp>Sender</samp> adressen i e-mails.

# [BOARD_EMAIL_FORM]
source: Users send email via board
da: Brugere sender e-mails via boardet

# [BOARD_EMAIL_FORM_EXPLAIN]
source: Instead of showing the users email address users are able to send emails via the board.
da: Brugere kan tilsendes e-mail via boardets e-mailsystem, selvom e-mailadresser er skjulte.

# [BOARD_HIDE_EMAILS]
source: Hide email addresses
da: Skjul e-mailadresser

# [BOARD_HIDE_EMAILS_EXPLAIN]
source: This function keeps email addresses completely private.
da: Denne funktion holder e-mailadresser fuldstændigt private.

# [CONTACT_EMAIL]
source: Contact email address
da: E-mailadresse for kontakt

# [CONTACT_EMAIL_EXPLAIN]
source: This address will be used whenever a specific contact point is needed, e.g. spam, error output, etc. It will always be used as the <samp>From</samp> and <samp>Reply-To</samp> address in emails.
da: Denne e-mailadresse bruges overalt, hvor der er specifikke kontaktpunkter, for eksempel spam, fejlmeddelelser, problemer med tilmelding osv. Den vil altid blive anvendt som <samp>From</samp> og <samp>Reply-To</samp>-adresserne i e-mails.

# [CONTACT_EMAIL_NAME]
source: Contact name
da: Kontaktnavn

# [CONTACT_EMAIL_NAME_EXPLAIN]
source: This is the contact name that e-mail recipients will see. If you don’t want to have a contact name, leave this field empty.
da: Det navn som modtagere af e-mail vil se. Ønsker du ikke et kontaktnavn, efterlades feltet tomt.

# [EMAIL_FORCE_SENDER]
source: Force from email address
da: Gennemtving afsender e-mailadresse

# [EMAIL_FORCE_SENDER_EXPLAIN]
source: This will set the <samp>Return-Path</samp> to the from email address instead of using the local user and hostname of the server. This setting does not apply when using SMTP.<br><em><strong>Warning:</strong> Requires the user that the webserver runs as to be added as trusted user to the sendmail configuration.</em>
da: Indstiller <samp>Return-Path</samp> til afsender e-mailadressen i stedet for at anvende den lokale bruger og serverens hostnavn. Denne indstilling anvendes ikke når der bruges SMTP.<br><em><strong>Advarsel:</strong> Forudsætter at webserveren kører som tilføjet troværdig bruger til sendmail-konfigurationen.</em>

source: Email package size
da: Pakkestørrelse for e-mails

# [EMAIL_PACKAGE_SIZE_EXPLAIN]
source: This is the number of maximum emails sent out in one package. This setting is applied to the internal message queue; set this value to 0 if you have problems with non-delivered notification emails.
da: Antallet af e-mails der afsendes i en pakke. Indstillingen tilføjes den interne kø. Sæt indstillingen til 0 hvis du oplever problemer med ikke leverede e-mails.

# [EMAIL_SIG]
source: Email signature
da: Signatur i e-mails

# [EMAIL_SIG_EXPLAIN]
source: This text will be attached to all emails the board sends.
da: Denne tekst bruges som signatur i alle e-mails udsendt af boardet.

# [ENABLE_EMAIL]
source: Enable board-wide emails
da: Boardets e-mailsystem er

# [ENABLE_EMAIL_EXPLAIN]
source: If this is set to disabled no emails will be sent by the board at all. <em>Note the user and admin account activation settings require this setting to be enabled. If currently using “user” or “admin” activation in the activation settings, disabling this setting will disable registration.</em>
da: Er systemet deaktiveret, afsendes absolut ingen e-mails fra boardet. <em>Bemærk, at skal nye konti aktiveres af bruger eller administrator, forudsætter det at systemet er aktivt. Er kontoaktivering allerede indstillet til "bruger" eller "administrator", vil deaktivering af denne indstilling samtidig bevirke at muligheden for tilmelding også deaktiveres.</em>

# [SEND_TEST_EMAIL]
source: Send a test email
da: Send en test-e-mail

# [SEND_TEST_EMAIL_EXPLAIN]
source: This will send a test email to the address defined in your account.
da: Der afsendes en test-e-mail til den adresse der er tilknyttet din konto.

# [SMTP_ALLOW_SELF_SIGNED]
source: Allow self-signed SSL certificates
da: Tillad selvsignerede SSL-certifikater

# [SMTP_ALLOW_SELF_SIGNED_EXPLAIN]
source: Allow connections to SMTP server with self-signed SSL certificate. <br><em><strong>Warning:</strong> Allowing self-signed SSL certificates may cause security implications.</em>
da: Tillad forbindelser til SMTP-server med selvsigneret SSL-certifikat. <br><em><strong>Advarsel:</strong> Det kan medføre sikkerhedsrelaterede implikationer at tillade dette.</em>

# [SMTP_AUTH_METHOD]
source: Authentication method for SMTP
da: Godkendelsesmetode for SMTP

# [SMTP_AUTH_METHOD_EXPLAIN]
source: Only used if a username/password is set, ask your provider if you are unsure which method to use.
da: Bruges kun, hvis et brugernavn og adgangskode er indtastet, spørg din vært, hvis du er usikker på hvilken metode, der skal bruges.

source: SMTP password
da: SMTP-adgangskode

# [SMTP_PASSWORD_EXPLAIN]
source: Only enter a password if your SMTP server requires it.<br><em><strong>Warning:</strong> This password will be stored as plain text in the database, visible to everybody who can access your database or who can view this configuration page.</em>
da: Indtast kun en adgangskode, hvis din SMTP-server kræver det.<br><em><strong>Advarsel:</strong> Adgangskoden bliver lagret i databasen i klar og ukrypteret tekst, og vil være synligt for alle med adgang til databasen eller til denne konfigurationsside.</em>

# [SMTP_PLAIN]
source: PLAIN
da: Almindelig

# [SMTP_POP_BEFORE_SMTP]
source: POP-BEFORE-SMTP
da: POP-før-SMTP

# [SMTP_PORT_EXPLAIN]
source: Only change this if you know your SMTP server is on a different port.
da: Skift kun denne, hvis du ved, at din SMTP-server benytter en anden port.

# [SMTP_SERVER]
source: SMTP server address
da: Adresse på SMTP-server

# [SMTP_SERVER_EXPLAIN]
source: Note that you have to provide the protocol that your server uses. If you are using SSL, this has to be "ssl://your.mailserver.com"
da: Bemærk at du skal anføre den protokol din server anvender. Hvis der anvendes SSL, anføres "ssl://example.com"

source: SMTP settings
da: SMTP-indstillinger

source: SMTP username
da: SMTP-brugernavn

# [SMTP_USERNAME_EXPLAIN]
source: Only enter a username if your SMTP server requires it.
da: Indtast kun et brugernavn, hvis din SMTP-server kræver det.

# [SMTP_VERIFY_PEER]
source: Verify SSL certificate
da: Verificer SSL-certifikat

# [SMTP_VERIFY_PEER_EXPLAIN]
source: Require verification of SSL certificate used by SMTP server. <br><em><strong>Warning:</strong> Connecting peers with unverified SSL certificates may cause security implications.</em>
da: Kræver verifikation af SMTP-servers SSL-certifikat.<br><em><strong>Advarsel:</strong> Det kan medføre sikkerhedsrelaterede implikationer at forbinde servere med ikke verificerede SSL-certifikater.</em>

# [SMTP_VERIFY_PEER_NAME]
source: Verify SMTP peer name
da: Verificer SMTP peer-navn

# [SMTP_VERIFY_PEER_NAME_EXPLAIN]
source: Require verification of peer name for SMTP servers using SSL / TLS connections. <br><em><strong>Warning:</strong> Connecting to unverified peers may cause security implications.</em>
da: Kræver verifikation af peer-navn for SMTP-servere der bruger SSL/TLS-forbindelser.<br><em><strong>Advarsel:</strong> Det kan medføre sikkerhedsrelaterede implikationer at undlade dette.</em>

# [TEST_EMAIL_SENT]
source: The test email has been sent.<br>If you don’t receive it, please check your emails configuration.<br><br>If you require assistance, please visit the <a href="https://www.phpbb.com/community/">phpBB support forums</a>.
da: Der er netop afsendt en test-e-mail.<br>Modtager du den ikke, bedes du kontrollere dine e-mailkonfigurationer.<br><br>Har du brug for assistance, kan du søge hjælp på <a href="https://www.phpbb.com/community/">phpBB support forums</a>.

# [USE_SMTP]
source: Use SMTP server for email
da: Brug SMTP-server til e-mail

# [USE_SMTP_EXPLAIN]
source: Select “Yes” if you want or have to send email via a named server instead of the local mail function.
da: Vælg "Ja", hvis du vil eller skal bruge en navngiven server til at sende e-mail i stedet for boardets indbyggede e-mailfunktion.

# [ACP_JABBER_SETTINGS_EXPLAIN]
source: Here you can enable and control the use of Jabber for instant messaging and board notifications. Jabber is an open source protocol and therefore available for use by anyone. Some Jabber servers include gateways or transports which allow you to contact users on other networks. Not all servers offer all transports and changes in protocols can prevent transports from operating. Please be sure to enter already registered account details - phpBB will use the details you enter here as is.
da: Herfra kan du aktivere og administrere brugen af Jabber til at fremsende notifikationer om nye private beskeder og ved opdateringer i overvågede emner og fora. Jabber er en protokol udviklet som Open Source og kan derfor bruges af enhver. Nogle Jabber-servere inkluderer adgangspunkter eller transporter, der tillader dig at kontakte brugere af andre netværk. Ikke alle servere tilbyder alle former for transporter, og ændringer i protokoller kan forhindre transporter i at fungere. Indtast her omhyggeligt en til formålet oprettet Jabber-konto - phpBB gør brug af disse data.

# [JAB_ALLOW_SELF_SIGNED]
source: Allow self-signed SSL certificates
da: Tillad selvsignerede SSL-certifikater

# [JAB_ALLOW_SELF_SIGNED_EXPLAIN]
source: Allow connections to Jabber server with self-signed SSL certificate. <br><em><strong>Warning:</strong> Allowing self-signed SSL certificates may cause security implications.</em>
da: Tillader forbindelser til Jabber-servere med selvsigneret SSL-certifikat.<br><em><strong>Advarsel:</strong> Det kan medføre sikkerhedsrelaterede implikationer at tillade dette.</em>

# [JAB_ENABLE]
source: Enable Jabber
da: Jabber er

# [JAB_ENABLE_EXPLAIN]
source: Enables use of Jabber messaging and notifications.
da: Jabber kan anvendes til at sende beskeder og notifikationer.

# [JAB_GTALK_NOTE]
source: Please note that GTalk will not work because the <samp>dns_get_record</samp> function could not be found. This function is not available in PHP4, and is not implemented on Windows platforms. It currently does not work on BSD-based systems, including Mac OS.
da: Bemærk venligst at funktionen <samp>dns_get_record</samp> ikke blev fundet, hvorfor anvendelsen af GTalk ikke fungerer. <samp>dns_get_record</samp> er ikke tilgængelig i PHP4 og ikke implementeret på Windowsplatformene. Den fungerer i øjeblikket heller ikke på BSD-baserede systemer, som også inkluderer MacOS.

# [JAB_PACKAGE_SIZE]
source: Jabber package size
da: Pakkestørrelse for Jabber

# [JAB_PACKAGE_SIZE_EXPLAIN]
source: This is the number of messages sent in one package. If set to 0 the message is sent immediately and will not be queued for later sending.
da: Dette er antallet af beskeder sendt i en pakke. Hvis indstillet til 0 sendes beskeden med det samme og sættes ikke i kø til senere afsendelse.

# [JAB_PASSWORD]
source: Jabber password
da: Jabber-adgangskode

# [JAB_PASSWORD_EXPLAIN]
source: <em><strong>Warning:</strong> This password will be stored as plain text in the database, visible to everybody who can access your database or who can view this configuration page.</em>
da: <em><strong>Advarsel:</strong> Adgangskoden bliver lagret i databasen i klar og ukrypteret tekst, og vil være synligt for alle med adgang til databasen eller til denne konfigurationsside.</em>

# [JAB_PORT_EXPLAIN]
source: Leave blank unless you know it is not port 5222.
da: Udfyldes ikke, med mindre du ved at det ikke er port 5222.

# [JAB_SERVER_EXPLAIN]
source: See %sjabber.org%s for a list of servers.
da: Se listen over offentligt tilgængelige servere på %sjabber.org%s.

# [JAB_SETTINGS_CHANGED]
source: Jabber settings changed successfully.
da: Jabber-indstillinger korrekt opdateret.

# [JAB_USE_SSL]
source: Use SSL to connect
da: Tilslut med SSL

# [JAB_USE_SSL_EXPLAIN]
source: If enabled a secure connection is tried to be established. The Jabber port will be modified to 5223 if port 5222 is specified.
da: En sikker forbindelse forsøges etableret. Den anvendte Jabber-port bliver ændret til 5223, hvis port 5222 er indtastet.

# [JAB_USERNAME]
source: Jabber username or JID
da: Jabber-brugernavn eller JID

# [JAB_USERNAME_EXPLAIN]
source: Specify a registered username or a valid JID. The username will not be checked for validity. If you only specify a username, then your JID will be the username and the server you specified above. Else, specify a valid JID, for example user@jabber.org.
da: Indtast en tilmeldt Jabber-konto eller et gyldigt JID. Brugernavnets gyldighed kontrolleres ikke. Anfører du alene brugernavn, sættes dit JID som dette og serveren som specificeret ovenfor. Ellers indtastes et gyldigt JID, eksempelvis bruger@jabber.org.

# [JAB_VERIFY_PEER]
source: Verify SSL certificate
da: Verificer SSL-certifikat

# [JAB_VERIFY_PEER_EXPLAIN]
source: Require verification of SSL certificate used by Jabber server. <br><em><strong>Warning:</strong> Connecting peers with unverified SSL certificates may cause security implications.</em>
da: Kræver verifikation af Jabber-servers SSL-certifikat.<br><em><strong>Advarsel:</strong> Det kan medføre sikkerhedsrelaterede implikationer at forbinde servere med ikke verificerede SSL-certifikater.</em>

# [JAB_VERIFY_PEER_NAME]
source: Verify Jabber peer name
da: Verificer Jabber peer-navn

# [JAB_VERIFY_PEER_NAME_EXPLAIN]
source: Require verification of peer name for Jabber servers using SSL / TLS connections. <br><em><strong>Warning:</strong> Connecting to unverified peers may cause security implications.</em>
da: Kræver verifikation af peer-navn for Jabber-servere der bruger SSL/TLS-forbindelser.<br><em><strong>Advarsel:</strong> Det kan medføre sikkerhedsrelaterede implikationer at undlade dette.</em>

# [BOTS]
source: Manage bots
da: Administrer botter
