Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [NO_PHPINFO_AVAILABLE]
source: Information about your PHP configuration is unable to be determined. Phpinfo() has been disabled for security reasons.
da: Informationerne om din PHP-konfiguration kan ikke hentes. Funktionen phpinfo() er deaktiveret af sikkerhedsgrunde.

# [ACP_ADMIN_LOGS_EXPLAIN]
source: This lists all the actions carried out by board administrators. You can sort by username, date, IP or action. If you have appropriate permissions you can also clear individual operations or the log as a whole.
da: Her listes alle handlinger udført af administratorer. Listen kan arrangeres efter brugernavn, dato, IP-adresse eller handlingen. Hvis du har passende tilladelser kan du også tømme listen for de enkelte operationer eller rydde hele log'en.

# [ACP_CRITICAL_LOGS_EXPLAIN]
source: This lists the actions carried out by the board itself. This log provides you with information you are able to use for solving specific problems, for example non-delivery of emails. You can sort by username, date, IP or action. If you have appropriate permissions you can also clear individual operations or the log as a whole.
da: Her listes alle handlinger udført af boardet selv. Listen giver information til at løse særlige problemer, for eksempel ikke-leverede e-mails. Listen kan arrangeres efter brugernavn, dato, IP-adresse eller handling. Hvis du har passende tilladelser kan du også tømme listen for de enkelte operationer eller rydde hele log'en.

# [ACP_MOD_LOGS_EXPLAIN]
source: This lists all actions done on forums, topics and posts as well as actions carried out on users by moderators, including banning. You can sort by username, date, IP or action. If you have appropriate permissions you can also clear individual operations or the log as a whole.
da: Her listes alle handlinger udført af redaktører i henholdsvis fora, emner og indlæg, samt handlinger overfor brugere, herunder udelukkelse af disse. Du kan sortere listen efter brugernavn, dato, IP-adresse eller handling. Hvis du har passende tilladelser kan du også tømme listen for de enkelte operationer eller rydde hele log'en.

# [ACP_USERS_LOGS_EXPLAIN]
source: This lists all actions carried out by users or on users (reports, warnings and user notes).
da: Her listes alle handlinger udført af brugere eller på brugere (rapporter, advarsler og notater).

source: All entries
da: Alle data

# [DISPLAY_LOG]
source: Display entries from previous
da: Vis datalog

# [NO_ENTRIES]
source: No log entries.
da: Der er ingen logge.

# [SORT_IP]
source: IP address
da: IP-adresse

# [SORT_DATE]
source: Date
da: Dato

# [SORT_ACTION]
source: Log action
da: Loghændelse

# [ADMIN_INTRO]
source: Thank you for choosing phpBB as your board solution. This screen will give you a quick overview of all the various statistics of your board. The links on the left hand side of this screen allow you to control every aspect of your board experience. Each page will have instructions on how to use the tools.
da: Tak fordi du valgte phpBB3 som din boardløsning.<br />Denne side giver dig et hurtigt overblik over alle tilgængelige statistikker på dit board. Via fanebladene foroven kan du vælge det område af boardet som skal administreres. I menuen til venstre gives adgang til disse områders underpunkter. Du finder tips og instruktion under hvert punkt.

# [ADMIN_LOG]
source: Logged administrator actions
da: Administratorlog

# [ADMIN_LOG_INDEX_EXPLAIN]
source: This gives an overview of the last five actions carried out by board administrators. A full copy of the log can be viewed from the appropriate menu item or following the link below.
da: De seneste 5 handlinger udført af administratorer. Den komplette log kan vises ved at klikke på linket "Se administratorlog" herunder. Denne og alle øvrige logge kan også ses via fanebladet "Vedligehold".

# [AVATAR_DIR_SIZE]
source: Avatar directory size
da: Avatarmappens størrelse

source: Board started
da: Board oprettet

source: Database size
da: Databasestørrelse

# [ERROR_MBSTRING_FUNC_OVERLOAD]
source: Function overloading is improperly configured
da: Funktionen overloading er fejlkonfigureret

# [ERROR_MBSTRING_FUNC_OVERLOAD_EXPLAIN]
source: <var>mbstring.func_overload</var> must be set to either 0 or 4. You can check the current value on the <samp>PHP information</samp> page.
da: <var>mbstring.func_overload</var> skal konfigureres til enten 0 eller 4. Den nuværende konfiguration kan kontrolleres under <samp>PHP-indstillinger</samp>.

# [ERROR_MBSTRING_ENCODING_TRANSLATION]
source: Transparent character encoding is improperly configured
da: Gennemsigtig kodning af tegn er fejlkonfigureret

# [ERROR_MBSTRING_ENCODING_TRANSLATION_EXPLAIN]
source: <var>mbstring.encoding_translation</var> must be set to 0. You can check the current value on the <samp>PHP information</samp> page.
da: <var>mbstring.encoding_translation</var> skal konfigureres til 0. Den nuværende konfiguration kan kontrolleres under <samp>PHP-indstillinger</samp>.

# [ERROR_MBSTRING_HTTP_INPUT]
source: HTTP input character conversion is improperly configured
da: Konvertering af HTTP input-tegn er fejlkonfigureret

# [ERROR_MBSTRING_HTTP_INPUT_EXPLAIN]
source: <var>mbstring.http_input</var> must be set to <samp>pass</samp>. You can check the current value on the <samp>PHP information</samp> page.
da: <var>mbstring.http_input</var> skal konfigureres til <samp>pass</samp>. Den nuværende konfiguration kan kontrolleres under <samp>PHP-indstillinger</samp>.

# [ERROR_MBSTRING_HTTP_OUTPUT]
source: HTTP output character conversion is improperly configured
da: Konvertering af HTTP output-tegn er fejlkonfigureret

# [ERROR_MBSTRING_HTTP_OUTPUT_EXPLAIN]
source: <var>mbstring.http_output</var> must be set to <samp>pass</samp>. You can check the current value on the <samp>PHP information</samp> page.
da: <var>mbstring.http_output</var> skal konfigureres til <samp>pass</samp>. Den nuværende konfiguration kan kontrolleres under <samp>PHP-indstillinger</samp>.

# [FILES_PER_DAY]
source: Attachments per day
da: Antal vedhæftede filer pr. dag

# [FORUM_STATS]
source: Board statistics
da: Boardstatistikker

source: GZip compression
da: GZip-komprimering

# [NO_SEARCH_INDEX]
source: The selected search backend does not have a search index.<br />Please create the index for “%1$s” in the %2$ssearch index%3$s section.
da: Valgte søgemotor har intet søgeindeks.<br />Opret venligst et indeks til "%1$s" under %2$sSøgeindeks%3$s.

source: Not available
da: Ikke tilgængeligt

# [NUMBER_FILES]
source: Number of attachments
da: Antal vedhæftede filer

# [NUMBER_POSTS]
source: Number of posts
da: Antal indlæg

# [NUMBER_TOPICS]
source: Number of topics
da: Antal emner

# [NUMBER_USERS]
source: Number of users
da: Antal brugere

# [NUMBER_ORPHAN]
source: Orphan attachments
da: Vildfarne vedhæftede filer

# [PHP_VERSION_OLD]
source: The version of PHP on this server (%1$s) will no longer be supported by future versions of phpBB. The minimum required version will be PHP %2$s. %3$sDetails%4$s
da: Den PHP-version der er installeret på denne server (%1$s), understøttes ikke i fremtidige versioner af phpBB. Mindst PHP-version %2$s er krævet. %3$sDetaljer%4$s

source: Posts per day
da: Indlæg pr. dag

# [PURGE_CACHE]
source: Purge the cache
da: Tøm mellemlager

# [PURGE_CACHE_CONFIRM]
source: Are you sure you wish to purge the cache?
da: Er du sikker på, at du vil tømme mellemlageret?

# [PURGE_CACHE_EXPLAIN]
source: Purge all cache related items, this includes any cached template files or queries.
da: Sletter alt i mellemlageret, dette inkluderer skabelonfiler og søgninger.

# [PURGE_CACHE_SUCCESS]
source: Cache successfully purged.
da: Mellemlager blev tømt.

# [PURGE_SESSIONS]
source: Purge all sessions
da: Tøm alle åbne sessioner

# [PURGE_SESSIONS_CONFIRM]
source: Are you sure you wish to purge all sessions? This will log out all users.
da: Er du sikker på, at du vil tømme alle sessioner, og dermed logge alle brugere af?

# [PURGE_SESSIONS_EXPLAIN]
source: Purge all sessions. This will log out all users by truncating the session table.
da: Forbindelsen til sessionstabellen lukkes, alle brugere logges af med denne handling.

# [PURGE_SESSIONS_SUCCESS]
source: Sessions successfully purged.
da: Alle åbne sessioner blev tømt.

# [RESET_DATE]
source: Reset board’s start date
da: Nulstil boardets startdato

# [RESET_DATE_CONFIRM]
source: Are you sure you wish to reset the board’s start date?
da: Er du sikker på, at du vil nulstille boardets startdato?

# [RESET_DATE_SUCCESS]
source: Board’s start date reset
da: Boardets startdato nulstillet

# [RESET_ONLINE]
source: Reset most users ever online
da: Nulstil flest brugere online

# [RESET_ONLINE_CONFIRM]
source: Are you sure you wish to reset the most users ever online counter?
da: Er du sikker på, at du vil nulstille flest brugere online?

# [RESET_ONLINE_SUCCESS]
source: Most users ever online reset
da: Flest brugere online nulstillet

# [RESYNC_POSTCOUNTS]
source: Resynchronise post counts
da: Resynkronisering af indlægstællere

# [RESYNC_POSTCOUNTS_EXPLAIN]
source: Only existing posts will be taken into consideration. Pruned posts will not be counted.
da: Genberegner brugeres eksisterende indlæg, herved udelades eventuelle beskårede og slettede indlæg.

# [RESYNC_POSTCOUNTS_CONFIRM]
source: Are you sure you wish to resynchronise post counts?
da: Er du sikker på, at du vil resynkronisere indlægstællere?

# [RESYNC_POSTCOUNTS_SUCCESS]
source: Resynchronised post counts
da: Indlægstællere blev resynkroniseret

# [RESYNC_POST_MARKING]
source: Resynchronise dotted topics
da: Resynkronisering af prikkede emner

# [RESYNC_POST_MARKING_CONFIRM]
source: Are you sure you wish to resynchronise dotted topics?
da: Er du sikker på, at du vil resynkronisere prikkede emner?

# [RESYNC_POST_MARKING_EXPLAIN]
source: First unmarks all topics and then correctly marks topics that have seen any activity during the past six months.
da: Alle prikkede emner nulstilles og efterfølgende opdateres emner med brugeres aktivitet de seneste seks måneder igen med en prik.

# [RESYNC_POST_MARKING_SUCCESS]
source: Resynchronised dotted topics
da: Prikkede emner blev resynkroniseret

# [RESYNC_STATS]
source: Resynchronise statistics
da: Resynkronisering af statistikker

# [RESYNC_STATS_CONFIRM]
source: Are you sure you wish to resynchronise statistics?
da: Er du sikker på, at du vil resynkronisere statistikkerne?

# [RESYNC_STATS_EXPLAIN]
source: Recalculates the total number of posts, topics, users and files.
da: Genberegner det samlede antal indlæg, emner, brugere og filer.

# [RESYNC_STATS_SUCCESS]
source: Resynchronised statistics
da: Statistikker blev resynkroniseret

# [RUN]
source: Run now
da: Udfør nu

source: Statistic
da: Statistik

# [STATISTIC_RESYNC_OPTIONS]
source: Resynchronise or reset statistics
da: Resynkroniser eller nulstil statistikker

# [TIMEZONE_INVALID]
source: The timezone you selected is invalid.
da: Valgte tidszone er ugyldig.

# [TIMEZONE_SELECTED]
source: (currently selected)
da: (nuværende valgte)

source: Topics per day
da: Emner pr. dag

# [UPLOAD_DIR_SIZE]
source: Size of posted attachments
da: Samlet størrelse af vedhæftede filer

source: Users per day
da: Brugere pr. dag

# [VERSIONCHECK_FAIL]
source: Failed to obtain latest version information.
da: Versionskontrol fejlede.

# [VERSIONCHECK_FORCE_UPDATE]
source: Re-Check version
da: Gentag versionskontrol

source: Version check
da: Versionskontrol

# [VERSION_CHECK_EXPLAIN]
source: Checks to see if your phpBB installation is up to date.
da: Kontrollerer om din phpBB-installation er opdateret.

# [VERSIONCHECK_INVALID_ENTRY]
source: Latest version information contains an unsupported entry.
da: Seneste versionsinformation indeholder et ikke understøttet element.

# [VERSIONCHECK_INVALID_URL]
source: Latest version information contains invalid URL.
da: Seneste versionsinformation indeholder ugyldig URL.

# [VERSIONCHECK_INVALID_VERSION]
source: Latest version information contains an invalid version.
da: Seneste versionsinformation indeholder en ugyldig version.

# [VERSION_NOT_UP_TO_DATE_ACP]
source: Your phpBB installation is not up to date.<br />Below is a link to the release announcement, which contains more information as well as instructions on updating.
da: Din version af phpBB er ikke opdateret.<br />Nedenfor finder du et link til udgivelsesbekendtgørelsen for den seneste version, såvel som instruktioner om udførsel af opdateringen.

# [VERSION_NOT_UP_TO_DATE_TITLE]
source: Your phpBB installation is not up to date.
da: Din phpBB-installation er ikke opdateret.

# [VERSION_UP_TO_DATE_ACP]
source: Your phpBB installation is up to date. There are no updates available at this time.
da: Din phpBB-installation er fuldt opdateret. Der er ingen tilgængelige opdateringer.

# [VIEW_ADMIN_LOG]
source: View administrator log
da: Se administratorlog

source: View inactive users
da: Se inaktive brugere

# [WELCOME_PHPBB]
source: Welcome to phpBB
da: Velkommen til phpBB

# [WRITABLE_CONFIG]
source: Your config file (config.php) is currently world-writable. We strongly encourage you to change the permissions to 640 or at least to 644 (for example: <a href="http://en.wikipedia.org/wiki/Chmod" rel="external">chmod</a> 640 config.php).
da: Din konfigurationsfil (config.php) kan ændres af alle. Vi anbefaler derfor at du ændrer tilladelserne for denne fil til 640, eller i det mindste til 644 (for eksempel: <a href="http://en.wikipedia.org/wiki/Chmod" rel="external">chmod</a> 640 config.php).

source: Inactive date
da: Inaktiv dato

# [INACTIVE_REASON]
source: Reason
da: Begrundelse

# [INACTIVE_REASON_MANUAL]
source: Account deactivated by administrator
da: Konto deaktiveret af administrator

# [INACTIVE_REASON_PROFILE]
source: Profile details changed
da: Profilinformation ændret

# [INACTIVE_REASON_REGISTER]
source: Newly registered account
da: Nyligt oprettet konto

# [INACTIVE_REASON_REMIND]
source: Forced user account reactivation
da: Tvungen genaktivering af brugerkonto

# [INACTIVE_REASON_UNKNOWN]
source: Unknown
da: Ukendt

source: Inactive users
da: Inaktive brugere

# [INACTIVE_USERS_EXPLAIN]
source: This is a list of users who have registered but whose accounts are inactive. You can activate, delete or remind (by sending an email) these users if you wish.
da: Dette er en liste over brugere som er tilmeldt, men hvis konti er inaktive. Du kan aktivere, slette eller påminde disse brugere pr. e-mail.

# [INACTIVE_USERS_EXPLAIN_INDEX]
source: This is a list of the last 10 registered users who have inactive accounts. Accounts are inactive either because account activation was enabled in user registration settings and these users’ accounts have not yet been activated, or because these accounts have been deactivated. A full list is available by following the link below from where you can activate, delete or remind (by sending an email) these users if you wish.
da: De seneste 10 tilmeldte brugere med inaktive konti. Konti kan være inaktive fordi aktivering ikke er gennemført af brugere, eller fordi konti er blevet deaktiveret. En fuldstændig liste er tilgængelig ved at følge linket nedenfor. Herfra får du også mulighed for at aktivere, slette eller sende påmindelser til disse brugere. Samme liste kan også ses via fanebladet "Brugere & Grupper".

source: No inactive users
da: Ingen inaktive brugere

# [SORT_INACTIVE]
source: Inactive date
da: Inaktiv dato

# [SORT_LAST_VISIT]
source: Last visit
da: Seneste besøg

# [SORT_REASON]
source: Reason
da: Begrundelse

# [SORT_REG_DATE]
source: Registration date
da: Tilmeldingsdato

# [SORT_LAST_REMINDER]
source: Last reminded
da: Seneste påmindelse

# [SORT_REMINDER]
source: Reminder sent
da: Påmindelse afsendt

source: User is inactive
da: Bruger er inaktiv

# [EXPLAIN_SEND_STATISTICS]
source: Please send information about your server and board configurations to phpBB for statistical analysis. All information that could identify you or your website has been removed - the data is entirely <strong>anonymous</strong>. We base decisions about future phpBB versions on this information. The statistics are made available publically. We also share this data with the PHP project, the programming language phpBB is made with.
da: Af hensyn til phpBB's statistiske analyser bedes du fremsende informationerne om din server- og boardkonfiguration. Vi baserer beslutninger om fremtidige phpBB-versioner på den indsamlede information. Al information som kan identificere dig og dit board er fjernet - data er fuldstændig anonymiserede. Statistikkerne er offentlige, og deles med PHP-projektet, det programmeringsprog phpBB er skrevet i.

# [EXPLAIN_SHOW_STATISTICS]
source: Using the button below you can preview all variables that will be transmitted.
da: Klik på knappen herunder, for at se de data der indsamles og fremsendes.

# [DONT_SEND_STATISTICS]
source: Return to the ACP if you do not wish to send statistical information to phpBB.
da: Returner til administratorindekset hvis du ikke ønsker at udlevere data til phpBB.

# [GO_ACP_MAIN]
source: Go to the ACP start page
da: Gå til administratorindeks

# [HIDE_STATISTICS]
source: Hide details
da: Skjul detaljer

source: Send statistics
da: Send statistikker

# [SEND_STATISTICS_LONG]
source: Send statistical information
da: Send statistikdata

# [SHOW_STATISTICS]
source: Show details
da: Vis detaljer

# [THANKS_SEND_STATISTICS]
source: Thank you for submitting your information.
da: Tak for din fremsendte information.

# [FAIL_SEND_STATISTICS]
source: phpBB was unable to send statistics
da: phpBB kunne ikke fremsende statistikker

# [LOG_ACL_ADD_USER_GLOBAL_U_]
source: <strong>Added or edited users’ user permissions</strong><br />» %s
da: <strong>Tilføjet eller ændret brugeres brugertilladelser</strong><br />» %s

# [LOG_ACL_ADD_GROUP_GLOBAL_U_]
source: <strong>Added or edited groups’ user permissions</strong><br />» %s
da: <strong>Tilføjet eller ændret gruppers brugertilladelser</strong><br />» %s

# [LOG_ACL_ADD_USER_GLOBAL_M_]
source: <strong>Added or edited users’ global moderator permissions</strong><br />» %s
da: <strong>Tilføjet eller ændret brugeres globale redaktørtilladelser</strong><br />» %s

# [LOG_ACL_ADD_GROUP_GLOBAL_M_]
source: <strong>Added or edited groups’ global moderator permissions</strong><br />» %s
da: <strong>Tilføjet eller ændret gruppers globale redaktørtilladelser</strong><br />» %s

# [LOG_ACL_ADD_USER_GLOBAL_A_]
source: <strong>Added or edited users’ administrator permissions</strong><br />» %s
da: <strong>Tilføjet eller ændret brugeres administratortilladelser</strong><br />» %s

# [LOG_ACL_ADD_GROUP_GLOBAL_A_]
source: <strong>Added or edited groups’ administrator permissions</strong><br />» %s
da: <strong>Tilføjet eller ændret gruppers administratortilladelser</strong><br />» %s

# [LOG_ACL_ADD_ADMIN_GLOBAL_A_]
source: <strong>Added or edited Administrators</strong><br />» %s
da: <strong>Tilføjet eller ændret administratorer</strong><br />» %s

# [LOG_ACL_ADD_MOD_GLOBAL_M_]
source: <strong>Added or edited Global Moderators</strong><br />» %s
da: <strong>Tilføjet eller ændret globale redaktører</strong><br />» %s

# [LOG_ACL_ADD_USER_LOCAL_F_]
source: <strong>Added or edited users’ forum access</strong> from %1$s<br />» %2$s
da: <strong>Tilføjet eller ændret brugeres forumadgang</strong> fra %1$s<br />» %2$s

# [LOG_ACL_ADD_USER_LOCAL_M_]
source: <strong>Added or edited users’ forum moderator access</strong> from %1$s<br />» %2$s
da: <strong>Tilføjet eller ændret brugeres forumredaktøradgang</strong> fra %1$s<br />» %2$s

# [LOG_ACL_ADD_GROUP_LOCAL_F_]
source: <strong>Added or edited groups’ forum access</strong> from %1$s<br />» %2$s
da: <strong>Tilføjet eller ændret gruppers forumadgang</strong> fra %1$s<br />» %2$s

# [LOG_ACL_ADD_GROUP_LOCAL_M_]
source: <strong>Added or edited groups’ forum moderator access</strong> from %1$s<br />» %2$s
da: <strong>Tilføjet eller ændret gruppers forumredaktøradgang</strong> fra %1$s<br />» %2$s

# [LOG_ACL_ADD_MOD_LOCAL_M_]
source: <strong>Added or edited Moderators</strong> from %1$s<br />» %2$s
da: <strong>Tilføjet eller ændret redaktører</strong> fra %1$s<br />» %2$s

# [LOG_ACL_ADD_FORUM_LOCAL_F_]
source: <strong>Added or edited forum permissions</strong> from %1$s<br />» %2$s
da: <strong>Forumtilladelser tilføjet eller ændret</strong> fra %1$s<br />» %2$s

# [LOG_ACL_DEL_ADMIN_GLOBAL_A_]
source: <strong>Removed Administrators</strong><br />» %s
da: <strong>Fjernet administratorer</strong><br />» %s

# [LOG_ACL_DEL_MOD_GLOBAL_M_]
source: <strong>Removed Global Moderators</strong><br />» %s
da: <strong>Fjernet globale redaktører</strong><br />» %s

# [LOG_ACL_DEL_MOD_LOCAL_M_]
source: <strong>Removed Moderators</strong> from %1$s<br />» %2$s
da: <strong>Fjernet redaktører</strong> from %1$s<br />» %2$s

# [LOG_ACL_DEL_FORUM_LOCAL_F_]
source: <strong>Removed User/Group forum permissions</strong> from %1$s<br />» %2$s
da: <strong>Fjernet brugeres eller gruppers forumtilladelser</strong> fra %1$s<br />» %2$s

# [LOG_ACL_TRANSFER_PERMISSIONS]
source: <strong>Permissions transferred from</strong><br />» %s
da: <strong>Overført tilladelser fra</strong><br />» %s

# [LOG_ACL_RESTORE_PERMISSIONS]
source: <strong>Own permissions restored after using permissions from</strong><br />» %s
da: <strong>Gendannet egne tilladelser efter brug af tilladelser fra</strong><br />» %s

# [LOG_ADMIN_AUTH_FAIL]
source: <strong>Failed administration login attempt</strong>
da: <strong>Mislykket login som administrator</strong>

# [LOG_ADMIN_AUTH_SUCCESS]
source: <strong>Successful administration login</strong>
da: <strong>Logget ind som administrator</strong>

# [LOG_ATTACHMENTS_DELETED]
source: <strong>Removed user attachments</strong><br />» %s
da: <strong>Slettet brugeres vedhæftede filer</strong><br />» %s

# [LOG_ATTACH_EXT_ADD]
source: <strong>Added or edited attachment extension</strong><br />» %s
da: <strong>Tilføjet eller ændret filtype for vedhæftede filer</strong><br />» %s

# [LOG_ATTACH_EXT_DEL]
source: <strong>Removed attachment extension</strong><br />» %s
da: <strong>Fjernet filtype for vedhæftede filer</strong><br />» %s

# [LOG_ATTACH_EXT_UPDATE]
source: <strong>Updated attachment extension</strong><br />» %s
da: <strong>Opdateret filtype for vedhæftede filer</strong><br />» %s

# [LOG_ATTACH_EXTGROUP_ADD]
source: <strong>Added extension group</strong><br />» %s
da: <strong>Tilføjet filtypegruppe for vedhæftede filer</strong><br />» %s

# [LOG_ATTACH_EXTGROUP_EDIT]
source: <strong>Edited extension group</strong><br />» %s
da: <strong>Ændret filtypegruppe for vedhæftede filer</strong><br />» %s

# [LOG_ATTACH_EXTGROUP_DEL]
source: <strong>Removed extension group</strong><br />» %s
da: <strong>Fjernet filtypegruppe for vedhæftede filer</strong><br />» %s

# [LOG_ATTACH_FILEUPLOAD]
source: <strong>Orphan File uploaded to Post</strong><br />» ID %1$d - %2$s
da: <strong>Vedhæftet vildfaren fil til indlæg</strong><br />» ID %1$d - %2$s

# [LOG_ATTACH_ORPHAN_DEL]
source: <strong>Orphan Files deleted</strong><br />» %s
da: <strong>Slettet vildfarne filer</strong><br />» %s

# [LOG_BAN_EXCLUDE_USER]
source: <strong>Excluded user from ban</strong> for reason “<em>%1$s</em>”<br />» %2$s
da: <strong>Undtaget bruger fra udelukkelse</strong> på grund af "<em>%1$s</em>"<br />» %2$s

# [LOG_BAN_EXCLUDE_IP]
source: <strong>Excluded IP from ban</strong> for reason “<em>%1$s</em>”<br />» %2$s
da: <strong>Undtaget IP-adresse fra udelukkelse</strong> på grund af "<em>%1$s</em>"<br />» %2$s

# [LOG_BAN_EXCLUDE_EMAIL]
source: <strong>Excluded email from ban</strong> for reason “<em>%1$s</em>”<br />» %2$s
da: <strong>Undtaget e-mailadresse fra udelukkelse</strong> på grund af "<em>%1$s</em>"<br />» %2$s

# [LOG_BAN_USER]
source: <strong>Banned user</strong> for reason “<em>%1$s</em>”<br />» %2$s
da: <strong>Udelukket bruger</strong> på grund af "<em>%1$s</em>"<br />» %2$s
