Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [DISPLAY_ON_MEMBERLIST]
source: Display on memberlist screen
da: Vis på listen over tilmeldte brugere

# [DISPLAY_ON_MEMBERLIST_EXPLAIN]
source: If this option is enabled, the field will be displayed in the user rows on the memberlist screen.
da: Feltet vises sammen med øvrige brugerdata på listen.

# [DISPLAY_ON_PM]
source: Display on view private message screen
da: Vis når privat besked læses

# [DISPLAY_ON_PM_EXPLAIN]
source: If this option is enabled, the field will be displayed in the mini-profile on the private message screen.
da: Feltet vises i profilfeltet ved siden af beskeden.

# [DISPLAY_ON_VT]
source: Display on viewtopic screen
da: Vis når emne læses

# [DISPLAY_ON_VT_EXPLAIN]
source: If this option is enabled, the field will be displayed in the mini-profile on the topic screen.
da: Feltet vises i profilfeltet ved siden af indlægget.

# [DISPLAY_PROFILE_FIELD]
source: Publicly display profile field
da: Vis profilfelt offentligt

# [DISPLAY_PROFILE_FIELD_EXPLAIN]
source: The profile field will be shown in all locations allowed within the load settings. Setting this to “no” will hide the field from topic pages, profiles and the memberlist.
da: Profilfeltet vises på alle sider valgt under "Belastning". Vælges "Nej" her, vises feltet ikke på emnesider, profiler og liste over tilmeldte brugere.

# [DROPDOWN_ENTRIES_EXPLAIN]
source: Enter your options now, every option in one line.
da: Indtast nu valgmulighederne, hver mulighed på en linje for sig.

# [EDIT_DROPDOWN_LANG_EXPLAIN]
source: Please note that you are able to change your options text and also able to add new options to the end. It is not advised to add new options between existing options - this could result in wrong options assigned to your users. This can also happen if you remove options in-between. Removing options from the end result in users having assigned this item now reverting back to the default one.
da: Bemærk at du kan ændre teksterne og tilføje nye muligheder til enden af listen senere. Det frarådes at tilføje nye muligheder midt i listen af muligheder - det kan resultere i at forkerte indstillinger tildeles til brugerne. Hvis du fjerner muligheder midt i listen kan det samme ske. Ved fjernelse af muligheder fra enden af listen vil brugere med disse indstillinger i stedet få tildelt standardværdien.

# [EMPTY_FIELD_IDENT]
source: Empty field identification
da: Tom feltidentifikation

# [EMPTY_USER_FIELD_NAME]
source: Please enter a field name/title
da: Indtast venligst et feltnavn eller -titel

source: Entries
da: Linjer

source: Everything OK
da: Alt OK

# [FIELD_BOOL]
source: Boolean (Yes/No)
da: Boolsk udtryk (ja/nej)

# [FIELD_CONTACT_DESC]
source: Contact description
da: Kontaktbeskrivelse

# [FIELD_CONTACT_URL]
source: Contact link
da: Kontaktlink

# [FIELD_DATE]
source: Date
da: Dato

source: Field description
da: Feltbeskrivelse

# [FIELD_DESCRIPTION_EXPLAIN]
source: The explanation for this field presented to the user.
da: Forklaringen på feltet som den vises til brugere.

# [FIELD_DROPDOWN]
source: Dropdown box
da: Dropdownmenu

# [FIELD_IDENT]
source: Field identification
da: Feltidentifikation

# [FIELD_IDENT_ALREADY_EXIST]
source: The chosen field identification already exist. Please choose another name.
da: Den valgte feltidenfikation eksisterer allerede. Vælg venligst et andet navn.

# [FIELD_IDENT_EXPLAIN]
source: The field identification is a name to identify the profile field within the database and the templates.
da: Feltidentifikationen er et entydigt navn til at identificere profilfeltet i databasen og i skabeloner.

# [FIELD_INT]
source: Numbers
da: Tal

# [FIELD_IS_CONTACT]
source: Display field as a contact field
da: Vis som kontaktfelt

# [FIELD_IS_CONTACT_EXPLAIN]
source: Contact fields are displayed within the contact section of the user profile and are displayed differently in the mini profile next to posts and private messages. You can use <samp>%s</samp> as a placeholder variable which will be replaced by a value provided by the user.
da: Kontaktfelt vises i kontaktsektionen i brugers profil og vises anderledes i miniprofilen i indlæg og private beskeder. Du kan anvende <samp>%s</samp> som variabel, som vil blive erstattet af en værdi valgt af bruger.

# [FIELD_LENGTH]
source: Length of input box
da: Indtastningsfelts længde

# [FIELD_NOT_FOUND]
source: Profile field not found.
da: Profilfelt ikke fundet.

# [FIELD_STRING]
source: Single text field
da: Enkelt tekstfelt

# [FIELD_TEXT]
source: Textarea
da: Tekstområde

source: Field type
da: Felttype

# [FIELD_TYPE_EXPLAIN]
source: You are not able to change the field type later.
da: Du kan ikke skifte felttypen senere.

source: Field validation
da: Feltvalidering

source: First option
da: Første mulighed

source: Hide profile field
da: Skjul profilfelt

# [HIDE_PROFILE_FIELD_EXPLAIN]
source: Hide the profile field from all other users except the user, administrators and moderators who are still able to see this field. If the Display in user control panel option is disabled, the user will not be able to see or change this field and the field can only be changed by administrators.
da: Feltet kan kun ses af brugeren, administratorer og redaktører. Er "Vis i brugerkontrolpanel" fravalgt, kan brugeren ikke se eller ændre i feltet. Feltet vil kun kunne ændres af administratorer.

# [INVALID_CHARS_FIELD_IDENT]
source: Field identification can only contain lowercase a-z and _
da: Feltidentifikation kan kun indeholde a-z (ikke æ, ø og å) med små bogstaver og _

# [INVALID_FIELD_IDENT_LEN]
source: Field identification can only be 17 characters long
da: Feltidentifikationen må ikke overstige 17 tegn

# [ISO_LANGUAGE]
source: Language [%s]
da: Sprog [%s]

# [LANG_SPECIFIC_OPTIONS]
source: Language specific options [<strong>%s</strong>]
da: Sprogspecifikke indstillinger [<strong>%s</strong>]

# [LETTER_NUM_DOTS]
source: Any letters, numbers and dots (periods)
da: Alle bogstaver, tal og punktummer

# [LETTER_NUM_ONLY]
source: Any letters and numbers
da: Alle bogstaver og tal

# [LETTER_NUM_PUNCTUATION]
source: Any letters, numbers, comma, dots, underscores and dashes beginning with any letter
da: Alle bogstaver, tal, kommaer, punktummer, underscores og bindestreger, begyndende med et bogstav

# [LETTER_NUM_SPACERS]
source: Any letters, numbers and spacers
da: Alle bogstaver, tal og mellemrum

# [LETTER_NUM_UNDERSCORE]
source: Any letters, numbers and underscores
da: Alle bogstaver, tal og underscores

# [MAX_FIELD_CHARS]
source: Maximum number of characters
da: Maksimalt antal tegn

# [MAX_FIELD_NUMBER]
source: Highest allowed number
da: Højeste tilladte tal

# [MIN_FIELD_CHARS]
source: Minimum number of characters
da: Minimum antal tegn

# [MIN_FIELD_NUMBER]
source: Lowest allowed number
da: Lavest tilladte tal

# [NO_FIELD_ENTRIES]
source: No entries defined
da: Ingen valgmuligheder defineret

# [NO_FIELD_ID]
source: No field id specified.
da: Intet felt-ID indtastet.

# [NO_FIELD_TYPE]
source: No Field type specified.
da: Ingen felttype indtastet.

# [NO_VALUE_OPTION]
source: Option equal to non entered value
da: Værdi svarende til intet foretaget valg

# [NO_VALUE_OPTION_EXPLAIN]
source: Value for a non-entry. If the field is required, the user gets an error if he choose the option selected here.
da: Kræves feltet udfyldt, får brugere en fejlmeddelelse, ved dette valg.

# [NUMBERS_ONLY]
source: Only numbers (0-9)
da: Kun tal (0-9)

# [PROFILE_BASIC_OPTIONS]
source: Basic options
da: Grundindstillinger

# [PROFILE_FIELD_ACTIVATED]
source: Profile field successfully activated.
da: Profilfelt aktiveret.

# [PROFILE_FIELD_DEACTIVATED]
source: Profile field successfully deactivated.
da: Profilfelt deaktiveret.

# [PROFILE_LANG_OPTIONS]
source: Language specific options
da: Sproglige definitioner

# [PROFILE_TYPE_OPTIONS]
source: Profile type specific options
da: Indstillinger for felttype

source: Radio buttons
da: Radioknapper

# [REMOVED_PROFILE_FIELD]
source: Successfully removed profile field.
da: Profilfelt fjernet.

source: Required field
da: Krævet felt

# [REQUIRED_FIELD_EXPLAIN]
source: Force profile field to be filled out or specified by user or administrator. If display at registration screen option is disabled, the field will only be required when the user edits their profile.
da: Profilfeltet forlanges udfyldt eller at der foretages valg af bruger eller administrator. Er "Vis på tilmeldingssiden" fravalgt forlanges feltet udfyldt når brugere ændrer i profilinformationer.

source: Rows
da: Rækker

source: Save
da: Gem

source: Second option
da: Anden indstilling

# [SHOW_NOVALUE_FIELD]
source: Show field if no value was selected
da: Vis tomt profilfelt

# [SHOW_NOVALUE_FIELD_EXPLAIN]
source: Determines if the profile field should be displayed if no value was selected for optional fields or if no value has been selected yet for required fields.
da: Bestemmer om profilfelt skal vises, selvom ingen værdi er indtastet for krævede eller valgfrie felter.

# [STEP_1_EXPLAIN_CREATE]
source: Here you can enter the first basic parameters of your new profile field. This information is needed for the second step where you’ll be able to set remaining options and tweak your profile field further.
da: Her kan du indtaste de første grundlæggende parametre for dit nye profilfelt. Denne information er nødvendig for det næste trin, hvor du kan sætte de resterende indstillinger og tilpasse profilfeltet yderligere.

# [STEP_1_EXPLAIN_EDIT]
source: Here you can change the basic parameters of your profile field. The relevant options are re-calculated within the second step.
da: Her kan du ændre de grundlæggende parametre for dit profilfelt. De relevante indstillinger genberegnes i andet trin.

# [STEP_1_TITLE_CREATE]
source: Add profile field
da: Tilføj profilfelt

# [STEP_1_TITLE_EDIT]
source: Edit profile field
da: Rediger profilfelt

# [STEP_2_EXPLAIN_CREATE]
source: Here you are able to define some common options you may want to adjust.
da: Her kan du definere nogle generelle indstillinger, som du har mulighed for at ændre på.

# [STEP_2_EXPLAIN_EDIT]
source: Here you are able to change some common options.<br /><strong>Please note that changes to profile fields will not affect existing profile fields entered by your users.</strong>
da: Her kan du ændre nogle generelle indstillinger.<br /><strong>Bemærk venligst, at ændringer i profilfelter ikke påvirker eksisterende profilfelter allerede indtastet af dine brugere.</strong>

# [STEP_2_TITLE_CREATE]
source: Profile type specific options
da: Indstillinger for felttype

# [STEP_2_TITLE_EDIT]
source: Profile type specific options
da: Indstillinger for felttype

# [STEP_3_EXPLAIN_CREATE]
source: Since you have more than one board language installed, you have to fill out the remaining language items too. The profile field will work with the default language enabled, you are able to fill out the remaining language items later too.
da: Da du har mere end et sprog installeret, skal du også udfylde de manglende sproglinjer. Profilfeltet vil virke med det valgte standardsprog, så du kan også udfylde de resterende sproglinjer senere.

# [STEP_3_EXPLAIN_EDIT]
source: Since you have more than one board language installed, you now can change or add the remaining language items too. The profile field will work with the default language enabled.
da: Da du har mere end et sprog installeret, kan du nu også ændre eller tilføje de tilbageværende sproglinjer. Profilfeltet vil virke med boardets standardsprog.

# [STEP_3_TITLE_CREATE]
source: Remaining language definitions
da: Tilbageværende sprogdefinitioner

# [STEP_3_TITLE_EDIT]
source: Language definitions
da: Sprogdefinitioner

# [STRING_DEFAULT_VALUE_EXPLAIN]
source: Enter a default phrase to be displayed, a default value. Leave empty if you want to show it empty at the first place.
da: Indtast en standardfrase der skal vises, en standardværdi. Lad feltet være tomt, hvis du vil vise det som tomt som udgangspunkt.

# [TEXT_DEFAULT_VALUE_EXPLAIN]
source: Enter a default text to be displayed, a default value. Leave empty if you want to show it empty at the first place.
da: Indtast en standardtekst der skal vises, en standardværdi. Lad feltet være tomt, hvis du vil vise det som tomt som udgangspunkt.

source: Translate
da: Oversæt

# [USER_FIELD_NAME]
source: Field name/title presented to the user
da: Feltnavn som brugere ser det

# [VISIBILITY_OPTION]
source: Visibility options
da: Synlighedsindstillinger

# [ACP_PRUNE_USERS_EXPLAIN]
source: This section allows you to delete or deactivate users on your board. Accounts can be filtered in a variety of ways; by post count, most recent activity, etc. Criteria may be combined to narrow down which accounts are affected. For example, you can prune users with fewer than 10 posts, who were also inactive after 2002-01-01. Use * as a wildcard for text fields. Alternatively, you may skip the criteria selection completely by entering a list of users (each on a separate line) into the text field. Take care with this facility! Once a user is deleted, there is no way to reverse the action.
da: I denne sektion har du mulighed for at slette eller deaktivere brugere på dit board. Brugerkonti kan filtreres på flere måder: efter antal indlæg, senest aktiv, osv. Kriterierne kan kombineres for at indkredse brugerkonti. For eksempel kan du beskære brugere der ikke har været aktive siden 2002-01-01 med mindre end 10 indlæg. * kan anvendes som joker i tekstfelter. Alternativt kan du indtaste en liste over brugere direkte i tekstboksen, hver bruger på en linje for sig - ethvert andet indtastet kriterium bliver her ignoreret. Vær varsom med denne funktion, sletning af en bruger kan ikke fortrydes!

source: Criteria
da: Kriterier

# [DEACTIVATE_DELETE]
source: Deactivate or delete
da: Deaktiver eller slet

# [DEACTIVATE_DELETE_EXPLAIN]
source: Choose whether to deactivate users or delete them entirely. Please note that deleted users cannot be restored!
da: Vælg om brugere skal deaktiveres eller slettes. Bemærk at sletning ikke kan fortrydes!

# [DELETE_USERS]
source: Delete
da: Slet

# [DELETE_USER_POSTS]
source: Delete pruned user posts
da: Slet beskårede brugeres indlæg

# [DELETE_USER_POSTS_EXPLAIN]
source: Removes posts made by deleted users, has no effect if users are deactivated.
da: Valget har kun betydning hvis du herunder vælger at slette brugere.

# [JOINED_EXPLAIN]
source: Enter a date in <kbd>YYYY-MM-DD</kbd> format. You may use both fields to specify an interval, or leave one blank for an open date range.
da: Indtast en dato i <kbd>ÅÅÅÅ-MM-DD</kbd> format. Du kan anvende begge felter til specificere et interval, eller nøjes med udfylde et, hvis du ønsker et åbent interval.

# [LAST_ACTIVE_EXPLAIN]
source: Enter a date in <kbd>YYYY-MM-DD</kbd> format. Enter <kbd>0000-00-00</kbd> to prune users who never logged in, <em>Before</em> and <em>After</em> conditions will be ignored.
da: Indtast en dato i <kbd>ÅÅÅÅ-MM-DD</kbd> format. For at beskære brugere der aldrig har været logget ind indtastes <kbd>0000-00-00</kbd>, <em>Før</em> og <em>Efter</em> parametrene vil blive ignoreret.

# [POSTS_ON_QUEUE]
source: Posts Awaiting Approval
da: Indlæg afventer godkendelse

# [PRUNE_USERS_GROUP_EXPLAIN]
source: Limit to users within the selected group.
da: Begræns til brugere medlem af valgte gruppe.

# [PRUNE_USERS_GROUP_NONE]
source: All groups
da: Alle grupper

# [PRUNE_USERS_LIST]
source: Users to be pruned
da: Brugere der beskæres

# [PRUNE_USERS_LIST_DELETE]
source: With the selected critera for pruning users the following accounts will be removed. You can remove individual users from the deletion list by unchecking the box next to their username.
da: Med det valgte kriterie for beskæring af brugere vil følgende brugerkonti blive slettet. Du kan fravælge individuelle brugere fra listen i feltet foran brugernavnet.

# [PRUNE_USERS_LIST_DEACTIVATE]
source: With the selected critera for pruning users the following accounts will be deactivated. You can remove individual users from the deactivation list by unchecking the box next to their username.
da: Med det valgte kriterie for beskæring af brugere vil følgende brugerkonti blive deaktiveret. Du kan fravælge individuelle brugere fra listen i feltet foran brugernavnet.

# [SELECT_USERS_EXPLAIN]
source: Enter specific usernames here. They will be used in preference to the criteria above. Founders cannot be pruned.
da: Indtast brugere her, hvert brugernavn på en linje for sig. Anførte brugere bliver slettet uafhængigt af kriterierne ovenfor. Grundlæggere kan ikke beskæres.

# [USER_DEACTIVATE_SUCCESS]
source: The selected users have been deactivated successfully.
da: De valgte brugere er blevet deaktiveret.

# [USER_DELETE_SUCCESS]
source: The selected users have been deleted successfully.
da: De valgte brugere er blevet slettet.

# [USER_PRUNE_FAILURE]
source: No users fit the selected criteria.
da: Ingen brugere matcher valgte kriterier.

# [WRONG_ACTIVE_JOINED_DATE]
source: The date entered is wrong, it is expected in <kbd>YYYY-MM-DD</kbd> format.
da: Dato er indtastet forkert, den skal indtastes i formatet <kbd>ÅÅÅÅ-MM-DD</kbd>.

# [ACP_PRUNE_FORUMS_EXPLAIN]
source: This will delete any topic which has not been posted to or viewed within the number of days you select. If you do not enter a number then all topics will be deleted. By default, it will not remove topics in which polls are still running nor will it remove stickies and announcements.
da: Dette vil slette ethvert emne, der ikke er blevet skrevet i eller set inden for det antal dage, du vælger. Hvis du ikke indtaster et tal, så vil alle emner blive slettet. Som standard vil emner med åbne afstemninger, opslag og bekendtgørelser ikke blive slettet.

source: Forum prune
da: Beskær forum

# [NO_PRUNE]
source: No forums pruned.
da: Ingen fora beskåret.

source: Selected forum
da: Valgt forum

source: Selected forums
da: Valgte fora

source: Posts pruned
da: Indlæg beskåret

# [PRUNE_FINISHED_POLLS]
source: Prune closed polls
da: Beskær afsluttede afstemninger

# [PRUNE_FINISHED_POLLS_EXPLAIN]
source: Removes topics with polls which have ended.
da: Fjerner emner med afsluttede afstemninger.

# [PRUNE_FORUM_CONFIRM]
source: Are you sure you want to prune the selected forums with the settings specified? Once removed, there is no way to recover the pruned posts and topics.
da: Er du sikker på, at du vil beskære de valgte fora med de specificerede indstillinger? Når først emner og indlæg er slettet kan de ikke gendannes.

# [PRUNE_NOT_POSTED]
source: Days since last posted
da: Dage siden sidste indlæg

# [PRUNE_NOT_VIEWED]
source: Days since last viewed
da: Dage siden sidst set

# [PRUNE_SUCCESS]
source: Pruning of forums was successful.
da: Beskæring af fora blev gennemført.

source: Topics pruned
da: Emner beskåret

# [ACP_SEARCH_INDEX_EXPLAIN]
source: Here you can manage the search backend’s indexes. Since you normally use only one backend you should delete all indexes that you do not make use of. After altering some of the search settings (e.g. the number of minimum/maximum chars) it might be worth recreating the index so it reflects those changes.
da: Her kan du ændre og vedligeholde søgningen i søgemotorens indeks. Da du normalt kun bruger en motor bør alle de indeks du ikke bruger slettes. Efter ændring i søgeindstillingerne (for eksempel antallet af minimum og maksimum antal tegn), kan det være værd at overveje at genskabe indekset, for at afspejle disse ændringer.

# [ACP_SEARCH_SETTINGS_EXPLAIN]
source: Here you can define what search backend will be used for indexing posts and performing searches. You can set various options that can influence how much processing these actions require. Some of these settings are the same for all search engine backends.
da: Her defineres hvilke metoder søgemotoren skal anvende for at indeksere indlæg og udføre søgninger. Du kan definere flere muligheder, som påvirker hvor meget behandling de enkelte søgninger kræver. Nogle af indstillingerne er identiske for alle søgemotorer.

source: Common word threshold
da: Grænse for definition af et alment ord

# [COMMON_WORD_THRESHOLD_EXPLAIN]
source: Words which are contained in a greater percentage of all posts will be regarded as common. Common words are ignored in search queries. Set to zero to disable. Only takes effect if there are more than 100 posts. If you want words that are currently regarded as common to be reconsidered you have to recreate the index.
da: Hvis et ord er indeholdt i en større procentdel af alle indlæg end det her indtastede, betragtes det som et alment ord der ignoreres i søgningen. Grænsen deaktiveres med 0. Virker først når der er over 100 indlæg at søge på. Ændres værdien, bør der foretages en fornyet indeksering, således ændringen får konsekvens for søgningen i allerede indsendte indlæg.

# [CONFIRM_SEARCH_BACKEND]
source: Are you sure you wish to switch to a different search backend? After changing the search backend you will have to create an index for the new search backend. If you don’t plan on switching back to the old search backend you can also delete the old backend’s index in order to free system resources.
da: Er du sikker på, at du vil skifte til en anden søgemotor? Når du har skiftet til en ny søgemotor, er du nødt at danne et nyt indeks til denne. Hvis ikke du har planer om at skifte tilbage til den tidligere anvendte søgemotor, kan du med fordel slette dennes indeks, det vil frigøre systemressourcer.

# [CONTINUE_DELETING_INDEX]
source: Continue previous index removal process
da: Fortsæt den tidligere startede sletteproces af søgeindekset

# [CONTINUE_DELETING_INDEX_EXPLAIN]
source: An index removal process has been started. In order to access the search index page you will have to complete it or cancel it.
da: Der er blevet startet en sletteproces for et indeks. For at kunne tilgå søgeindekssiden igen, skal denne proces færdiggøres eller afbrydes.

# [CONTINUE_INDEXING]
source: Continue previous indexing process
da: Fortsæt tidligere indekseringsproces

# [CONTINUE_INDEXING_EXPLAIN]
source: An indexing process has been started. In order to access the search index page you will have to complete it or cancel it.
da: Der er blevet startet en indekseringsproces. For at kunne tilgå søgeindekssiden igen, skal denne proces færdiggøres eller afbrydes.

source: Create index
da: Opret indeks

source: Delete index
da: Slet indeks

# [DELETING_INDEX_IN_PROGRESS]
source: Deleting the index in progress
da: Sletning af indeks er i gang

# [DELETING_INDEX_IN_PROGRESS_EXPLAIN]
source: The search backend is currently cleaning its index. This can take a few minutes.
da: Søgemotoren er ved at slette indeks. Det kan tage nogle minutter.

# [FULLTEXT_MYSQL_INCOMPATIBLE_DATABASE]
source: The MySQL fulltext backend can only be used with MySQL4 and above.
da: MySQL's fuldtekstsøgemotor kan kun bruges fra MySQL4 og nyere.

# [FULLTEXT_MYSQL_NOT_SUPPORTED]
source: MySQL fulltext indexes can only be used with MyISAM or InnoDB tables. MySQL 5.6.8 or later is required for fulltext indexes on InnoDB tables.
da: MySQL's fuldtekstindeksering kan kun anvendes sammen med MyISAM- eller InnoDB-tabeller. MySQL 5.6.8 eller nyere kræves for at understøtte fuldtekstindeksering med InnoDB-tabeller.

# [FULLTEXT_MYSQL_TOTAL_POSTS]
source: Total number of indexed posts
da: Det totale antal indekserede indlæg

# [FULLTEXT_MYSQL_MIN_SEARCH_CHARS_EXPLAIN]
source: Words with at least this many characters will be indexed for searching. You or your host can only change this setting by changing the mysql configuration.
da: Ord indeholdende mindst dette antal tegn indekseres til søgninger. Denne værdi kan kun ændres direkte i konfigurationen af mysql.
