Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [INTRODUCTION_BODY]
source: Welcome to phpBB3!<br /><br />phpBB® is the most widely used open source bulletin board solution in the world. phpBB3 is the latest installment in a package line started in 2000. Like its predecessors, phpBB3 is feature-rich, user-friendly, and fully supported by the phpBB Team. phpBB3 greatly improves on what made phpBB2 popular, and adds commonly requested features that were not present in previous versions. We hope it exceeds your expectations.<br /><br />This installation system will guide you through installing phpBB3, updating to the latest version of phpBB3 from past releases, as well as converting to phpBB3 from a different discussion board system (including phpBB2). For more information, we encourage you to read <a href="../docs/INSTALL.html">the installation guide</a>.<br /><br />To read the phpBB3 license or learn about obtaining support and our stance on it, please select the respective options from the side menu. To continue, please select the appropriate tab above.
da: Velkommen til phpBB3!<br /><br />phpBB® er verdens mest anvendte bulletin board-løsning, baseret på Open Source. phpBB3 er den seneste version i rækken af udgivelser startet i 2000. Som forgængerne er phpBB3 fyldt med funktioner, er brugervenlig og med fuld support fra phpBB Team. Det der gjorde phpBB2 så populær er yderligere forbedret i phpBB3, og tilfører desuden ofte ønskede muligheder, som ikke er tilstede i tidligere versioner. Vi håber phpBB3 overgår dine forventninger.<br /><br />Installationsystemet leder dig gennem den grundlæggende installation af phpBB3, opdatering til seneste version af phpBB3 fra tidligere udgivelser, og tillige konvertering fra andre boardsystemer til phpBB3 (phpBB2 inkluderet). Ønsker du mere information, anbefaler vi dig at læse <a href="../docs/INSTALL.html">installationsvejledningen</a>.<br /><br />I sidemenuen kan du vælge at læse phpBB3-licensen og finde ud af hvordan du kan få support og vor holdning til at yde support. Vælg venligst det rette faneblad foroven for at forsætte.

# [SUPPORT_BODY]
source: Full support will be provided for the current stable release of phpBB3, free of charge. This includes:</p><ul><li>installation</li><li>configuration</li><li>technical questions</li><li>problems relating to potential bugs in the software</li><li>updating from Release Candidate (RC) versions to the latest stable version</li><li>converting from phpBB 2.0.x to phpBB3</li><li>converting from other discussion board software to phpBB3 (please see the <a href="https://www.phpbb.com/community/viewforum.php?f=486">Convertors Forum</a>)</li></ul><p>We encourage users still running beta versions of phpBB3 to replace their installation with a fresh copy of the latest version.</p><h2>Extensions / Styles</h2><p>For issues relating to Extensions, please post in the appropriate <a href="https://www.phpbb.com/community/viewforum.php?f=451">Extensions Forum</a>.<br />For issues relating to styles, templates and themes, please post in the appropriate <a href="https://www.phpbb.com/community/viewforum.php?f=471">Styles Forum</a>.<br /><br />If your question relates to a specific package, please post directly in the topic dedicated to the package.</p><h2>Obtaining Support</h2><p><a href="https://www.phpbb.com/community/viewtopic.php?f=14&amp;t=571070">The phpBB Welcome Package</a><br /><a href="https://www.phpbb.com/support/">Support Section</a><br /><a href="https://www.phpbb.com/support/docs/en/3.1/ug/quickstart/">Quick Start Guide</a><br /><br />To ensure you stay up to date with the latest news and releases, why not <a href="https://www.phpbb.com/support/">subscribe to our mailing list</a>?<br /><br />
da: Der ydes fuld gratis support til denne stabile udgivelse af phpBB3. Supporten inkluderer:</p><ul><li>installation</li><li>konfiguration</li><li>tekniske spørgsmål</li><li>problemer relateret til potentielle fejl i softwaren</li><li>opdatering fra release candidate-versioner (RC) til den senest stabile version</li><li>konvertering fra phpBB 2.0.x til phpBB3</li><li>konvertering fra andre boardsystemer til phpBB3 (se venligst <a href="https://www.phpbb.com/community/viewforum.php?f=486">Convertors Forum</a>)</li></ul><p>Vi opfordrer brugere, der stadig anvender Beta-versioner af phpBB3, til at erstatte installationen med en frisk kopi af den seneste version.</p><h2>Udvidelser og typografier</h2><p>Spørgsmål angående udvidelser bedes stillet i <a href="https://www.phpbb.com/community/viewforum.php?f=451">Extensions Forum</a>.<br />Spørgsmål angående typografier, skabeloner og temaer bedes stillet i <a href="https://www.phpbb.com/community/viewforum.php?f=471">Styles Forum</a>.<br /><br />Angår dit spørgsmål en bestemt pakke, bedes du indsende det direkte i emnet omhandlende denne pakke.</p><h2>Få support</h2><p><a href="https://www.phpbb.com/community/viewtopic.php?f=14&amp;t=571070">phpBB velkomstpakken</a><br /><a href="https://www.phpbb.com/support/">Support Section</a><br /><a href="https://www.phpbb.com/support/docs/en/3.1/ug/quickstart/">Engelsk Quick Start Guide</a><br /><br />Hvis du <a href="https://www.phpbb.com/support/">tilmelder dig vores mailingliste</a> sikrer du, at du bliver holdt opdateret med de seneste nyheder og udgivelser.<br /><br />

# [INSTALL_INTRO]
source: Welcome to Installation
da: Velkommen til installationen

# [INSTALL_INTRO_BODY]
source: With this option, it is possible to install phpBB3 onto your server.</p><p>In order to proceed, you will need your database settings. If you do not know your database settings, please contact your host and ask for them. You will not be able to continue without them. You need:</p> <ul> <li>The Database Type - the database you will be using.</li> <li>The Database server hostname or DSN - the address of the database server.</li> <li>The Database server port - the port of the database server (most of the time this is not needed).</li> <li>The Database name - the name of the database on the server.</li> <li>The Database username and Database password - the login data to access the database.</li> </ul> <p><strong>Note:</strong> if you are installing using SQLite, you should enter the full path to your database file in the DSN field and leave the username and password fields blank. For security reasons, you should make sure that the database file is not stored in a location accessible from the web.</p> <p>phpBB3 supports the following databases:</p> <ul> <li>MySQL 3.23 or above (MySQLi supported)</li> <li>PostgreSQL 8.3+</li> <li>SQLite 3.6.15+</li> <li>MS SQL Server 2000 or above (directly or via ODBC)</li> <li>MS SQL Server 2005 or above (native)</li> <li>Oracle</li> </ul> <p>Only those databases supported on your server will be displayed.
da: Med denne funktion er det muligt at installere phpBB3 på din server.</p><p>For at fortsætte skal du have dine databaseindstillinger klarlagt. Hvis du ikke kender dine databaseindstillinger, kontakt da venligst din vært. Uden disse kan du ikke fortsætte installationen. Du skal bruge følgende informationer:</p> <ul> <li>Databasetype - databasen du vil bruge.</li> <li>Databaseserverens værtsnavn eller DSN - adressen på serveren.</li> <li>Databaseserverens port - den port hvorpå phpBB3 skal kommunikere med serveren (denne er som regel helt unødvendig).</li> <li>Databasenavnet - databasens navn på ovennævnte server.</li> <li>Brugernavnet og adgangskoden til databasen - loginoplysninger for at få adgang til databasen.</li> </ul> <p><strong>Bemærk:</strong> Hvis du ønsker at anvend SQLite, skal du indtaste den fulde sti til din databasefil i DSN-feltet, og efterlade felterne for brugernavn og adgangskode tomme. Af hensyn til sikkerheden bør du sikre dig, at man ikke kan få direkte adgang til databasefilen fra Internettet.</p> <p>phpBB3 understøtter følgende databasetyper:</p> <ul> <li>MySQL 3.23 eller nyere (MySQLi er understøttet)</li> <li>PostgreSQL 8.3+</li> <li>SQLite 3.6.15+</li> <li>MS SQL Server 2000 eller nyere (direkte eller via ODBC)</li> <li>MS SQL Server 2005 eller nyere (indbygget)</li> <li>Oracle</li> </ul> <p>På næste side vises kun de databasetyper der understøttes af din server.

# [ACP_LINK]
source: Take me to <a href="%1$s">the ACP</a>
da: Gå til <a href="%1$s">ACP</a>

# [INSTALL_PHPBB_INSTALLED]
source: phpBB is already installed.
da: phpBB er allerede installeret.

# [INSTALL_PHPBB_NOT_INSTALLED]
source: phpBB is not installed yet.
da: phpBB er endnu ikke installeret.

# [FILE_NOT_EXISTS]
source: File does not exist
da: Filen findes ikke

# [FILE_NOT_EXISTS_EXPLAIN]
source: To be able to install phpBB the %1$s file needs to exist.
da: For at kunne installere phpBB skal filen %1$s være til stede.

# [FILE_NOT_EXISTS_EXPLAIN_OPTIONAL]
source: It is recommended that the %1$s file exist for a better forum user experience.
da: For at give brugere af boardet den bedste oplevelse, anbefales det at filen %1$s er til stede.

# [FILE_NOT_WRITABLE]
source: File is not writable
da: Der kan ikke skrives til filen

# [FILE_NOT_WRITABLE_EXPLAIN]
source: To be able to install phpBB the %1$s file needs to be writable.
da: For at kunne installere phpBB skal der kunne skrives til filen %1$s.

# [FILE_NOT_WRITABLE_EXPLAIN_OPTIONAL]
source: It is recommended that the %1$s file be writable for a better forum user experience.
da: For at give brugere af boardet den bedste oplevelse, anbefales det at der skal kunne skrives til filen %1$s.

# [DIRECTORY_NOT_EXISTS]
source: Directory does not exist
da: Mappen findes ikke

# [DIRECTORY_NOT_EXISTS_EXPLAIN]
source: To be able to install phpBB the %1$s directory needs to exist.
da: For at kunne installere phpBB skal mappen %1$s være til stede.

# [DIRECTORY_NOT_EXISTS_EXPLAIN_OPTIONAL]
source: It is recommended that the %1$s directory exist for a better forum user experience.
da: For at give brugere af boardet den bedste oplevelse, anbefales det at mappen %1$s er til stede.

# [DIRECTORY_NOT_WRITABLE_EXPLAIN]
source: To be able to install phpBB the %1$s directory needs to be writable.
da: For at kunne installere phpBB skal der kunne skrives til mappen %1$s.

# [DIRECTORY_NOT_WRITABLE_EXPLAIN_OPTIONAL]
source: It is recommended that the %1$s directory be writable for a better forum user experience.
da: For at give brugere af boardet den bedste oplevelse, anbefales det at der skal kunne skrives til mappen %1$s.

# [PHP_VERSION_REQD_EXPLAIN]
source: phpBB requires PHP version 5.4.0 or higher.
da: phpBB kræver PHP version 5.4.0 eller højere.

# [PHP_GETIMAGESIZE_SUPPORT]
source: PHP getimagesize() function is required
da: PHP's funktion getimagesize() er nødvendig

# [PHP_GETIMAGESIZE_SUPPORT_EXPLAIN]
source: In order for phpBB to function correctly, the getimagesize function needs to be available.
da: <strong>Krævet</strong> - For at få phpBB til at virke korrekt er funktionen getimagesize nødvendig.

# [PCRE_UTF_SUPPORT]
source: PCRE UTF-8 support
da: Understøttelse af PCRE UTF-8

# [PCRE_UTF_SUPPORT_EXPLAIN]
source: phpBB will not run if your PHP installation is not compiled with UTF-8 support in the PCRE extension.
da: phpBB vil <strong>ikke</strong> fungere hvis din PHP-installation ikke er kompileret med understøttelse af UTF-8 i PCRE-udvidelsen.

source: PHP JSON support
da: Understøttelse af PHP JSON

# [PHP_JSON_SUPPORT_EXPLAIN]
source: In order for phpBB to function correctly, the PHP JSON extension needs to be available.
da: For at få phpBB til at fungere korrekt, er det nødvendigt at udvidelsen PHP JSON er tilgængelig.

# [PHP_XML_SUPPORT]
source: PHP XML/DOM support
da: Understøttelse af PHP XML/DOM

# [PHP_XML_SUPPORT_EXPLAIN]
source: In order for phpBB to function correctly, the PHP XML/DOM extension needs to be available.
da: For at få phpBB til at fungere korrekt, er det nødvendigt at udvidelsen PHP XML/DOM er tilgængelig.

# [PHP_SUPPORTED_DB]
source: Supported databases
da: Understøttede databaser

# [PHP_SUPPORTED_DB_EXPLAIN]
source: You must have support for at least one compatible database within PHP. If no database modules are shown as available you should contact your hosting provider or review the relevant PHP installation documentation for advice.
da: <strong>Krævet</strong> - Du skal have understøttelse for mindst en kompatibel database i PHP. Hvis der ikke er vist nogen moduler som værende tilgængelige, bør du kontakte din vært eller gennemgå dokumentationen for din PHP-installation for yderligere hjælp.

source: Retest requirements
da: Gentest om krav er opfyldt

# [STAGE_REQUIREMENTS]
source: Check requirements
da: Krav

# [INST_ERR_MISSING_DATA]
source: You must fill out all fields in this block.
da: Du skal udfylde samtlige felter i denne blok.

# [TIMEOUT_DETECTED_TITLE]
source: The installer detected a timeout
da: Installationen registrerede en timeout

# [TIMEOUT_DETECTED_MESSAGE]
source: The installer has detected a timeout, you may try to refresh the page, which may lead to data corruption. We suggest that you either increase your timeout settings or try to use the CLI.
da: Installationsprocessen har registreret en timeout. Du kan forsøge at genindlæse siden. Det kan i værste tilfælde ødelægge data, som et alternativ foreslår vi at, du enten øger dine indstillinger for timeout, eller anvender CLIen.

# [STAGE_OBTAIN_DATA]
source: Set installation data
da: Indstil installationsdata

# [STAGE_ADMINISTRATOR]
source: Administrator details
da: Administratordetaljer

# [ADMIN_CONFIG]
source: Administrator configuration
da: Administratorkonfiguration

# [ADMIN_PASSWORD]
source: Administrator password
da: Adgangskode for administrator

# [ADMIN_PASSWORD_CONFIRM]
source: Confirm administrator password
da: Bekræft administratoradgangskode

# [ADMIN_PASSWORD_EXPLAIN]
source: Please enter a password between 6 and 30 characters in length.
da: Vælg en adgangskode på mindst 6 og højst 30 tegn.

# [ADMIN_USERNAME]
source: Administrator username
da: Brugernavn for administrator

# [ADMIN_USERNAME_EXPLAIN]
source: Please enter a username between 3 and 20 characters in length.
da: Vælg et brugernavn på mindst 3 og højst 20 tegn.

# [INST_ERR_EMAIL_INVALID]
source: The email address you entered is invalid.
da: Den indtastede e-mailadresse er ugyldig.

# [INST_ERR_PASSWORD_MISMATCH]
source: The passwords you entered did not match.
da: De indtastede adgangskoder matchede ikke.

# [INST_ERR_PASSWORD_TOO_LONG]
source: The password you entered is too long. The maximum length is 30 characters.
da: Den indtastede adgangskode er for langt. Den maksimale længde er 30 tegn.

# [INST_ERR_PASSWORD_TOO_SHORT]
source: The password you entered is too short. The minimum length is 6 characters.
da: Den indtastede adgangskode er for kort. Den minimale længde er 6 tegn.

# [INST_ERR_USER_TOO_LONG]
source: The username you entered is too long. The maximum length is 20 characters.
da: Brugernavnet du indtastede er for langt. Den maksimale længde er 20 tegn.

# [INST_ERR_USER_TOO_SHORT]
source: The username you entered is too short. The minimum length is 3 characters.
da: Brugernavnet du indtastede er for kort. Den minimale længde er 3 tegn.

# [BOARD_CONFIG]
source: Bulletin board configuration
da: Boardkonfiguration

# [BOARD_NAME]
source: Title of the board
da: Boardets titel

# [BOARD_DESCRIPTION]
source: Short description of the board
da: Kort beskrivelse af boardet

# [STAGE_DATABASE]
source: Database settings
da: Databaseindstillinger

# [DB_CONFIG]
source: Database configuration
da: Databasekonfiguration

# [DB_HOST]
source: Database server hostname or DSN
da: Værtsnavn for databaseserver eller DSN

# [DB_HOST_EXPLAIN]
source: DSN stands for Data Source Name and is relevant only for ODBC installs. On PostgreSQL, use localhost to connect to the local server via UNIX domain socket and 127.0.0.1 to connect via TCP. For SQLite, enter the full path to your database file.
da: DSN står for Data Source Name og er kun relevant for ODBC-installationer. Ved PostgreSQL anvendes localhost til at forbinde til lokal server via UNIX domain socket og 127.0.0.1 til at forbinde via TCP. Ved SQLite indtastes den komplette sti til databasefilen.

# [DB_PORT]
source: Database server port
da: Port for databaseserver

# [DB_PORT_EXPLAIN]
source: Leave this blank unless you know the server operates on a non-standard port.
da: Udfyldes kun hvis serveren ikke kommunikerer på standardporten.

# [DB_PASSWORD]
source: Database password
da: Adgangskode for databasebruger

# [DB_NAME]
source: Database name
da: Databasenavn

# [DB_USERNAME]
source: Database username
da: Navn på databasebruger

# [TABLE_PREFIX]
source: Prefix for tables in database
da: Præfiks for tabeller i database

# [TABLE_PREFIX_EXPLAIN]
source: The prefix must start with a letter and must only contain letters, numbers and underscores.
da: Præfikset skal starte med et bogstav, og må ellers kun indeholde bogstaver, tal og underscores.

# [DB_OPTION_MSSQLNATIVE]
source: MSSQL Server 2005+ [ Native ]
da: MSSQL Server 2005+ [ Indbygget ]

# [DB_OPTION_MYSQLI]
source: MySQL with MySQLi Extension
da: MySQL med MySQLi-udvidelse

# [INST_ERR_NO_DB]
source: Cannot load the PHP module for the selected database type.
da: Kan ikke indlæse PHP-modulet til den valgte databasetype.

# [INST_ERR_DB_INVALID_PREFIX]
source: The prefix you entered is invalid. It must start with a letter and must only contain letters, numbers and underscores.
da: Tabelpræfikset du har indtastet er ugyldigt. Præfix skal starte med et bogstav, og kun bestå af bogstaver, tal og underscores.

# [INST_ERR_PREFIX_TOO_LONG]
source: The table prefix you have specified is too long. The maximum length is %d characters.
da: Tabelpræfikset du har indtastet er for langt. Den maksimale længde er %d tegn.

# [INST_ERR_DB_NO_NAME]
source: No database name specified.
da: Intet databasenavn indtastet.

# [INST_ERR_DB_FORUM_PATH]
source: The database file specified is within your board directory tree. You should put this file in a non web-accessible location.
da: Den indtastede databasefil findes i dine boardmapper. Du bør anbringe denne fil et sted hvor den ikke kan tilgås fra nettet.

# [INST_ERR_DB_CONNECT]
source: Could not connect to the database, see error message below.
da: Kunne ikke forbinde til databasen, se fejlmeddelelsen herunder.

# [INST_ERR_DB_NO_WRITABLE]
source: Both the database and the directory containing it must be writable.
da: Der skal skulle kunne skrives til både databasen og den mappe hvori den befinder sig.

# [INST_ERR_DB_NO_ERROR]
source: No error message given.
da: Ingen fejlmeddelelse.

# [INST_ERR_PREFIX]
source: Tables with the specified prefix already exist, please choose an alternative.
da: Tabeller med det indtastede præfiks findes allerede, indtast venligst et alternativ.

# [INST_ERR_DB_NO_MYSQLI]
source: The version of MySQL installed on this machine is incompatible with the “MySQL with MySQLi Extension” option you have selected. Please try the “MySQL” option instead.
da: Versionen af MySQL installeret på denne server er ikke kompatibel med den valgte indstilling "MySQL med MySQLi-udvidelse". Prøv venligst indstillingen "MySQL" i stedet for.

# [INST_ERR_DB_NO_SQLITE3]
source: The version of the SQLite extension you have installed is too old, it must be upgraded to at least 3.6.15.
da: Den installerede version af SQLite udvidelsen er for gammel, den skal opdateres til mindst 3.6.15.

# [INST_ERR_DB_NO_ORACLE]
source: The version of Oracle installed on this machine requires you to set the <var>NLS_CHARACTERSET</var> parameter to <var>UTF8</var>. Either upgrade your installation to 9.2+ or change the parameter.
da: Den installerede version af Oracle på denne server kræver at du sætter parameteret <var>NLS_CHARACTERSET</var> til <var>UTF8</var>. Opdater venligst enten din installation til 9.2+ eller korriger indstillingen af parameteret.

# [INST_ERR_DB_NO_POSTGRES]
source: The database you have selected was not created in <var>UNICODE</var> or <var>UTF8</var> encoding. Try installing with a database in <var>UNICODE</var> or <var>UTF8</var> encoding.
da: Den valgte database blev ikke oprettet i <var>UNICODE</var>- eller <var>UTF8</var>-kodning. Prøv at installere med en database i <var>UNICODE</var>- eller <var>UTF8</var>-kodning.

# [INST_SCHEMA_FILE_NOT_WRITABLE]
source: The schema file is not writable
da: Der kan ikke skrives til skemafilen

# [EMAIL_CONFIG]
source: E-mail configuration
da: E-mailkonfiguration

# [PACKAGE_VERSION]
source: Package version installed
da: Pakke version installeret

# [UPDATE_INCOMPLETE]
source: Your phpBB installation has not been correctly updated.
da: Din phpBB-installation blev ikke korrekt opdateret.

# [UPDATE_INCOMPLETE_MORE]
source: Please read the information below in order to fix this error.
da: Læs venligst nedenstående information, for at løse denne fejl.

# [UPDATE_INCOMPLETE_EXPLAIN]
source: <h1>Incomplete update</h1> <p>We noticed that the last update of your phpBB installation hasn’t been completed. Visit the <a href="%1$s" title="%1$s">database updater</a>, ensure <em>Update database only</em> is selected and click on <strong>Submit</strong>. Don't forget to delete the "install"-directory after you have updated the database sucessfully.</p>
da: <h1>Ukomplet opdatering</h1> <p>Vi bemærkede at den seneste opdatering af din phpBB-installation ikke blev fuldført. Klik på <a href="%1$s" title="%1$s">databaseopdatering</a>, og kontroller at <em>Opdater kun database</em> er valgt, klik herefter på <strong>Indsend</strong>. Husk at slette "install"-mappen når databasen er korrekt opdateret.</p>

# [UPGRADE_INSTRUCTIONS]
source: A new feature release <strong>%1$s</strong> is available. Please read <a href="%2$s" title="%2$s"><strong>the release announcement</strong></a> to learn about what it has to offer, and how to upgrade.
da: Der er en ny udgivelse <strong>%1$s</strong> tilgængelig. Læs om de nye funktioner i <a href="%2$s" title="%2$s"><strong>udgivelsesbekendtgørelsen</strong></a>, og hvordan du foretager en opdatering.

# [SERVER_CONFIG]
source: Server configuration
da: Serverkonfiguration

# [CONFIG_BOARD_EMAIL_SIG]
source: Thanks, The Management
da: Tak, ledelsen

# [CONFIG_SITE_DESC]
source: A short text to describe your forum
da: En kort tekst til at beskrive dit board

# [CONFIG_SITENAME]
source: yourdomain.com
da: eksempel.dk

# [DEFAULT_INSTALL_POST]
source: This is an example post in your phpBB3 installation. Everything seems to be working. You may delete this post if you like and continue to set up your board. During the installation process your first category and your first forum are assigned an appropriate set of permissions for the predefined usergroups administrators, bots, global moderators, guests, registered users and registered COPPA users. If you also choose to delete your first category and your first forum, do not forget to assign permissions for all these usergroups for all new categories and forums you create. It is recommended to rename your first category and your first forum and copy permissions from these while creating new categories and forums. Have fun!
da: Dette er et eksempel på et indlæg på dit nye phpBB3-board. Alt ser ud til at fungere! Du kan slette dette indlæg, hvis du har lyst, og fortsætte opsætningen af dit board. Under installationen er din første kategori og dit første forum tildelt et passende sæt tilladelser for de prædefinerede brugergrupper, administratorer, botter, globale redaktører, gæster, tilmeldte brugere og tilmeldte COPPA-brugere. Hvis du vælger også at slette din første kategori og dit første forum, skal du huske at tildele tilladelser for samtlige disse brugergrupper for alle nye kategorier og fora du opretter. Det anbefales derfor at omdøbe din første kategori og dit første forum og kopiere tilladelser fra disse ved oprettelsen af nye kategorier og fora. God fornøjelse!

# [FORUMS_FIRST_CATEGORY]
source: Your first category
da: Din første kategori
