Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [NO_GROUP_SELECTED]
source: No group specified.
da: Ingen gruppe indtastet.

# [NO_IMPORTANT_NEWS]
source: No important announcements present.
da: Ingen vigtige bekendtgørelser til stede.

# [NO_MESSAGE]
source: Private message could not be found.
da: Privat besked kunne ikke findes.

# [NO_NEW_FOLDER_NAME]
source: You have to specify a new folder name.
da: Du skal indtaste et mappenavn.

# [NO_NEWER_PM]
source: No newer messages.
da: Ingen nyere beskeder.

# [NO_OLDER_PM]
source: No older messages.
da: Ingen ældre beskeder.

# [NO_RECIPIENT]
source: No recipient defined.
da: Ingen modtager defineret.

source: No rules defined.
da: Ingen regler defineret.

# [NO_SAVED_DRAFTS]
source: No drafts saved.
da: Ingen gemte kladder.

# [NO_TO_RECIPIENT]
source: None
da: Ingen

# [NO_WATCHED_FORUMS]
source: You are not subscribed to any forums.
da: Du overvåger ingen fora.

# [NO_WATCHED_SELECTED]
source: You have not selected any subscribed topics or forums.
da: Du har ikke valgt nogle overvågede emner eller fora.

# [NO_WATCHED_TOPICS]
source: You are not subscribed to any topics.
da: Du overvåger ingen emner.

# [PASS_TYPE_ALPHA_EXPLAIN]
source: Password must be between %1$s and %2$s long, must contain letters in mixed case and must contain numbers.
da: Adgangskoden skal være mellem %1$s og %2$s. Og det skal indeholde både tal og store og små bogstaver.

# [PASS_TYPE_ANY_EXPLAIN]
source: Must be between %1$s and %2$s.
da: Skal være mellem %1$s og %2$s.

# [PASS_TYPE_CASE_EXPLAIN]
source: Password must be between %1$s and %2$s long and must contain letters in mixed case.
da: Adgangskoden skal være mellem %1$s og %2$s. Og det skal indeholde både store og små bogstaver.

# [PASS_TYPE_SYMBOL_EXPLAIN]
source: Password must be between %1$s and %2$s long, must contain letters in mixed case, must contain numbers and must contain symbols.
da: Adgangskoden skal være mellem %1$s og %2$s. Og det skal indeholde både tal, specialtegn og store og små bogstaver.

# [PASSWORD_ACTIVATED]
source: Your new password has been activated.
da: Din nye adgangskode er blevet aktiveret.

# [PASSWORD_UPDATED]
source: A new password was sent to your registered email address.
da: Der er nu afsendt en ny adgangskode til den e-mailadresse du er tilmeldt med.

# [PERMISSIONS_RESTORED]
source: Successfully restored original permissions.
da: Oprindelige tilladelser er genoprettet.

# [PM_DISABLED]
source: Private messaging has been disabled on this board.
da: Private beskeder er slået fra på dette board.

# [PM_FROM]
source: From
da: Fra

# [PM_FROM_REMOVED_AUTHOR]
source: This message was sent by a user no longer registered.
da: Denne besked blev sendt af en ikke længere tilmeldt bruger.

source: PM icon
da: PB-ikon

# [PM_INBOX]
source: Inbox
da: Indbakke

# [PM_MARK_ALL_READ]
source: Mark all messages read
da: Afmærk beskeder som læste

# [PM_MARK_ALL_READ_SUCCESS]
source: All private messages in this folder have been marked read
da: Alle private beskeder i denne mappe blev markeret som læste

# [PM_NO_USERS]
source: The requested users to be added do not exist.
da: De valgte brugere eksisterer ikke og kunne derfor ikke tilføjes.

# [PM_OUTBOX]
source: Outbox
da: Udbakke

# [PM_SENTBOX]
source: Sent messages
da: Sendte beskeder

# [PM_SUBJECT]
source: Message subject
da: Beskedens overskrift

# [PM_TO]
source: Send to
da: Send til

# [PM_TOOLS]
source: Message tools
da: Beskedværktøjer

# [PM_USERS_REMOVED_NO_PERMISSION]
source: Some users couldn’t be added as they do not have permission to read private messages.
da: Nogle brugere kunne ikke tilføjes, da de ikke har tilladelse til at læse private beskeder.

# [PM_USERS_REMOVED_NO_PM]
source: Some users couldn’t be added as they have disabled private message receipt.
da: Nogle brugere kunne ikke tilføjes, da de har fravalgt muligheden for at modtage private beskeder.

# [POST_EDIT_PM]
source: Edit message
da: Rediger besked

# [POST_FORWARD_PM]
source: Forward message
da: Videresend besked

# [POST_NEW_PM]
source: Compose message
da: Skriv besked

# [POST_PM_LOCKED]
source: Private messaging is locked.
da: Private beskeder er låst.

# [POST_PM_POST]
source: Quote post
da: Citer indlæg

# [POST_QUOTE_PM]
source: Quote message
da: Citer besked

# [POST_REPLY_PM]
source: Reply to message
da: Besvar besked

# [PRINT_PM]
source: Print view
da: Vis udskrift

# [PREFERENCES_UPDATED]
source: Your preferences have been updated.
da: Dine indstillinger er blevet opdateret.

# [PROFILE_INFO_NOTICE]
source: Please note that this information may be viewable to other members. Be careful when including any personal details. Any fields marked with a * must be completed.
da: Bemærk venligst at denne information kan være synlig for andre brugere. Vær påpasselig med at medtage personlige oplysninger. Felter markeret med * skal udfyldes.

# [PROFILE_UPDATED]
source: Your profile has been updated.
da: Din profil er blevet opdateret.

# [PROFILE_AUTOLOGIN_KEYS]
source: The "Remember Me" login keys automatically log you in when you visit the board. If you logout, the remember me login key is deleted only on the computer you are using to logout. Here you can see remember login keys created on other computers you used to access this site.
da: "Husk mig"-nøglen anvendes til automatisk login når du besøger boardet. Hvis du logger ud, slettes nøglen på den computer du logger ud fra. Her har du mulighed for se nøgler oprettet fra andre computere du har besøgt boardet fra.

# [PROFILE_NO_AUTOLOGIN_KEYS]
source: There are no saved "Remember Me" login keys.
da: Der er ingen gemte "Husk mig"-nøgler.

source: Recipients
da: Modtagere

source: Registration
da: Tilmelding

# [RELEASE_MESSAGES]
source: %sRelease all on-hold messages%s… they will be re-sorted into the appropriate folder if enough space is made available.
da: %sFrigiv alle beskeder på hold%s… de vil blive gensorteret ind i den passende mappe hvis der er gjort tilstrækkelig plads hertil.

source: Remove address
da: Fjern adresse

source: Remove selected bookmarks
da: Fjern valgte bogmærker

# [REMOVE_SELECTED_BOOKMARKS_CONFIRM]
source: Are you sure you want to delete all selected bookmarks?
da: Er du sikker på, at du vil slette alle valgte bogmærker?

# [REMOVE_BOOKMARK_MARKED]
source: Remove marked bookmarks
da: Fjern valgte bogmærker

source: Remove folder
da: Fjern mappe

# [REMOVE_FOLDER_CONFIRM]
source: Are you sure you want to remove this folder?
da: Er du sikker på, at du vil fjerne denne mappe?

source: Rename
da: Omdøb

source: Rename folder
da: Omdøb mappe

# [REPLIED_MESSAGE]
source: Replied to message
da: Besvaret

# [REPLY_TO_ALL]
source: Reply to sender and all recipients.
da: Besvar afsender og alle øvrige modtagere.

# [REPORT_PM]
source: Report private message
da: Rapporter privat besked

source: Resign selected
da: Opgiv valgte

# [RETURN_FOLDER]
source: %1$sReturn to previous folder%2$s
da: %1$sGå tilbage til forrige mappe%2$s

# [RETURN_UCP]
source: %sReturn to the User Control Panel%s
da: %sGå tilbage til brugerkontrolpanelet%s

# [RULE_ADDED]
source: Rule successfully added.
da: Regel tilføjet.

# [RULE_ALREADY_DEFINED]
source: This rule was defined previously.
da: Denne regel er defineret tidligere.

# [RULE_DELETED]
source: Rule successfully removed.
da: Regel fjernet.

# [RULE_LIMIT_REACHED]
source: You cannot add more PM rules. You have reached the maximum number of rules.
da: Du er nået det maksimale antal regler, og kan derfor ikke tilføje flere regler for private beskeder.

# [RULE_NOT_DEFINED]
source: Rule not correctly specified.
da: Regel ikke korrekt indtastet.

# [RULE_REMOVED_MESSAGES][1]
source: %d private message was removed due to private message filters.
da: %d privat besked er blevet fjernet på grund af filtre for private beskeder.

# [RULE_REMOVED_MESSAGES][2]
source: %d private messages were removed due to private message filters.
da: %d private beskeder er blevet fjernet på grund af filtre for private beskeder.

# [SAME_PASSWORD_ERROR]
source: The new password you entered is the same as your current password.
da: Den nye adgangskode du indtastede er det samme som din nuværende adgangskode.

# [SEARCH_YOUR_POSTS]
source: Show your posts
da: Dine indlæg

source: Send password
da: Send adgangskode

# [SENT_AT]
source: Sent
da: Sendt

# [SHOW_EMAIL]
source: Users can contact me by email
da: Brugere kan kontakte mig pr. e-mail

# [SIGNATURE_EXPLAIN]
source: This is a block of text that can be added to posts you make. There is a %d character limit.
da: Her kan du skrive (og ændre i) din signatur, som ikke må være længere end %d tegn. Din signatur tilføjes automatisk som afslutning i alle de indlæg du skriver.

# [SIGNATURE_PREVIEW]
source: Your signature will appear like this in posts
da: Din signatur vil vises således i indlæg

# [SIGNATURE_TOO_LONG]
source: Your signature is too long.
da: Din signatur er for lang.

source: Select current time
da: Vælg nuværende tidszone

source: Select timezone
da: Vælg tidszone

source: Sort
da: Sorter

# [SORT_COMMENT]
source: File comment
da: Filkommentar

# [SORT_EXTENSION]
source: Extension
da: Filtype

# [SORT_FILENAME]
source: Filename
da: Filnavn

# [SORT_POST_TIME]
source: Post time
da: Indlægstid

# [SORT_SIZE]
source: File size
da: Filstørrelse

source: Timezone
da: Tidszone

# [TIMEZONE_DATE_SUGGESTION]
source: Suggestion: %s
da: Forslag: %s

# [TO]
source: Recipient
da: Modtager

# [TO_MASS]
source: Recipients
da: Modtagere

# [TO_ADD]
source: Add recipient
da: Tilføj modtager

# [TO_ADD_MASS]
source: Add recipients
da: Tilføj modtagere

# [TO_ADD_GROUPS]
source: Add groups
da: Tilføj grupper

# [TOO_MANY_RECIPIENTS]
source: You tried to send a private message to too many recipients.
da: Du forsøgte at sende en privat besked til for mange modtagere.

# [TOO_MANY_REGISTERS]
source: You have exceeded the maximum number of registration attempts for this session. Please try again later.
da: Du har overskredet det maksimale antal tilmeldingsforsøg for denne session. Prøv venligst igen senere.

# [UCP_ACTIVATE]
source: Activate account
da: Aktiver konto

# [UCP_ADMIN_ACTIVATE]
source: Please note that you will need to enter a valid email address before your account is activated. The administrator will review your account and if approved you will receive an email at the address you specified.
da: Bemærk venligst at du skal indtaste en gyldig e-mailadresse for at din konto kan aktiveres. Administratoren vil gennemgå din konto og hvis denne godkendes, vil du modtage en e-mail på den adresse du har indtastet.

# [UCP_ATTACHMENTS]
source: Attachments
da: Vedhæftede filer

# [UCP_AUTH_LINK]
source: External accounts
da: Eksterne konti

# [UCP_AUTH_LINK_ASK]
source: You currently have no account associated with this external service. Click the button below to link your board account to an account with this external service.
da: Du har i øjeblikket ingen konto tilknyttet denne eksterne tjeneste. Klik på knappen herunder, for at linke din boardkonto til en konto tilknyttet denne tjeneste.

# [UCP_AUTH_LINK_ID]
source: Unique identifier
da: Unik identifikation

# [UCP_AUTH_LINK_MANAGE]
source: Manage external account associations
da: Ekstern godkendelse

# [UCP_AUTH_LINK_NOT_SUPPORTED]
source: Linking board accounts to external services is not supported by this board’s current authentication method.
da: Boardet understøtter i øjeblikket ikke at linke boardets konti til eksterne tjenester.

# [UCP_AUTH_LINK_TITLE]
source: Manage your external account associations
da: Administrer dine eksterne kontotilknytninger

# [UCP_AUTH_LINK_UNLINK]
source: Unlink
da: Slet link

# [UCP_COPPA_BEFORE]
source: Before %s
da: Før %s

# [UCP_COPPA_ON_AFTER]
source: On or after %s
da: På eller senere %s

# [UCP_EMAIL_ACTIVATE]
source: Please note that you will need to enter a valid email address before your account is activated. You will receive an email at the address you provide that contains an account activation link.
da: Bemærk venligst at du skal indtaste en gyldig e-mailadresse for at din konto kan aktiveres. Der afsendes et kontoaktiveringslink med e-mail til den adresse du indtaster.

# [UCP_JABBER]
source: Jabber address
da: Jabberadresse

# [UCP_LOGIN_LINK]
source: Set up an external account association
da: Tilknyt en ekstern konto

# [UCP_MAIN]
source: Overview
da: Oversigt

# [UCP_MAIN_ATTACHMENTS]
source: Manage attachments
da: Vedhæftede filer

# [UCP_MAIN_BOOKMARKS]
source: Manage bookmarks
da: Bogmærker

# [UCP_MAIN_DRAFTS]
source: Manage drafts
da: Gemte kladder

# [UCP_MAIN_FRONT]
source: Front page
da: Forside

# [UCP_MAIN_SUBSCRIBED]
source: Manage subscriptions
da: Overvågede fora og emner

# [UCP_NO_ATTACHMENTS]
source: You have posted no files.
da: Du har ikke vedhæftet filer.

# [UCP_NOTIFICATION_LIST]
source: Manage notifications
da: Notifikationer

# [UCP_NOTIFICATION_LIST_EXPLAIN]
source: Here you may view all past notifications.
da: Her vises tidligere modtagede notifikationer.

# [UCP_NOTIFICATION_OPTIONS]
source: Edit notification options
da: Beskedindstillinger

# [UCP_NOTIFICATION_OPTIONS_EXPLAIN]
source: Here you can set your preferred notification methods for the board.
da: Her ændres indstillinger for hvordan du ønsker at modtage beskeder.

# [UCP_PREFS]
source: Board preferences
da: Boardindstillinger

# [UCP_PREFS_PERSONAL]
source: Edit global settings
da: Globale indstillinger

# [UCP_PREFS_POST]
source: Edit posting defaults
da: Skriveindstillinger

# [UCP_PREFS_VIEW]
source: Edit display options
da: Visningsindstillinger

# [UCP_PM]
source: Private messages
da: Private beskeder

# [UCP_PM_COMPOSE]
source: Compose message
da: Opret besked

# [UCP_PM_DRAFTS]
source: Manage PM drafts
da: Kladder

# [UCP_PM_OPTIONS]
source: Rules, folders &amp; settings
da: Regler, mapper &amp; indstillinger

# [UCP_PM_UNREAD]
source: Unread messages
da: Ikke læste beskeder

# [UCP_PM_VIEW]
source: View messages
da: Vis beskeder

# [UCP_PROFILE]
source: Profile
da: Profilindstillinger

# [UCP_PROFILE_AVATAR]
source: Edit avatar
da: Avatar

# [UCP_PROFILE_PROFILE_INFO]
source: Edit profile
da: Profil

# [UCP_PROFILE_REG_DETAILS]
source: Edit account settings
da: Konto

# [UCP_PROFILE_SIGNATURE]
source: Edit signature
da: Signatur

# [UCP_PROFILE_AUTOLOGIN_KEYS]
source: Manage “Remember Me” login keys
da: "Husk mig" login-nøgler

# [UCP_USERGROUPS]
source: Usergroups
da: Brugergrupper

# [UCP_USERGROUPS_MEMBER]
source: Edit memberships
da: Medlemskaber

# [UCP_USERGROUPS_MANAGE]
source: Manage groups
da: Administrer grupper

# [UCP_PASSWORD_RESET_DISABLED]
source: The password reset functionality has been disabled. If you need help accessing your account, please contact the %sBoard Administrator%s
da: Muligheden for at nulstille adgangskode er deaktiveret. Kontakt venligst din %sboardadministrator%s, hvis du har brug for hjælp til at tilgå din konto.

# [UCP_REGISTER_DISABLE]
source: Creating a new account is currently not possible.
da: Oprettelse af ny konto er i øjeblikket ikke mulig.

# [UCP_REMIND]
source: Send password
da: Send adgangskode

# [UCP_RESEND]
source: Send activation email
da: Send aktiveringse-mail

# [UCP_WELCOME]
source: Welcome to the User Control Panel. From here you can monitor, view and update your profile, preferences, subscribed forums and topics. You can also send messages to other users (if permitted). Please ensure you read any announcements before continuing.
da: Velkommen til brugerkontrolpanelet. Herfra kan du overvåge, se og opdatere din profil, indstillinger samt overvågede fora og emner. Du kan også sende private beskeder til andre brugere (hvis tilladt). Læs venligst enhver bekendtgørelse før du fortsætter.

# [UCP_ZEBRA]
source: Friends &amp; Foes
da: Venner og ignorerede brugere

# [UCP_ZEBRA_FOES]
source: Manage foes
da: Ignorerede brugere

# [UCP_ZEBRA_FRIENDS]
source: Manage friends
da: Venner

source: Undisclosed Recipient
da: Skjult modtager

source: Unknown folder
da: Ukendt mappe

source: Unwatch marked
da: Stop overvågning af valgte

# [UPLOAD_AVATAR_FILE]
source: Upload from your machine
da: Upload fra din maskine

# [UPLOAD_AVATAR_URL]
source: Upload from a URL
da: Upload fra en URL

# [UPLOAD_AVATAR_URL_EXPLAIN]
source: Enter the URL of the location containing the image. The image will be copied to this site.
da: Indtast URL'en for den specifikke placering af det billede du vil anvende som din avatar. Billedet bliver herefter kopieret til denne side.

# [USERNAME_ALPHA_ONLY_EXPLAIN]
source: Username must be between %1$s and %2$s long and use only alphanumeric characters.
da: Brugernavn skal være mellem %1$s og %2$s og brug kun alfanumeriske tegn.

# [USERNAME_ALPHA_SPACERS_EXPLAIN]
source: Username must be between %1$s and %2$s long and use alphanumeric, space or -+_[] characters.
da: Brugernavn skal være mellem %1$s og %2$s og brug alfanumeriske tegn, mellemrum eller -, +, _, [ og ].

# [USERNAME_ASCII_EXPLAIN]
source: Username must be between %1$s and %2$s long and use only ASCII characters, so no special symbols.
da: Brugernavn skal være mellem %1$s og %2$s og brug kun ASCII-tegn, altså ingen specialsymboler.

# [USERNAME_LETTER_NUM_EXPLAIN]
source: Username must be between %1$s and %2$s long and use only letter or number characters.
da: Brugernavn skal være mellem %1$s og %2$s og brug kun bogstaver og tal (alfanumeriske tegn).

# [USERNAME_LETTER_NUM_SPACERS_EXPLAIN]
source: Username must be between %1$s and %2$s long and use letter, number, space or -+_[] characters.
da: Brugernavn skal være mellem %1$s og %2$s og brug alfanumeriske tegn, mellemrum eller -, +, _, [ og ].

# [USERNAME_CHARS_ANY_EXPLAIN]
source: Length must be between %1$s and %2$s.
da: Længde skal være mellem %1$s og %2$s.

# [USERNAME_TAKEN_USERNAME]
source: The username you entered is already in use, please select an alternative.
da: Det indtastede brugernavn er allerede i brug, vælg venligst et andet.

# [USERNAME_DISALLOWED_USERNAME]
source: The username you entered has been disallowed or contains a disallowed word. Please choose a different name.
da: Det indtastede brugernavn er enten blevet udelukket eller indeholder ikke tilladte ord. Vælg venligst et andet.

# [USER_NOT_FOUND_OR_INACTIVE]
source: The usernames you specified could either not be found or are not activated users.
da: Det indtastede brugernavn kunne enten ikke findes eller er en ikke aktiveret bruger.

# [VIEW_AVATARS]
source: Display avatars
da: Vis avatarer

source: View/Edit
da: Vis/Rediger

# [VIEW_FLASH]
source: Display Flash animations
da: Vis Flash-animationer

# [VIEW_IMAGES]
source: Display images within posts
da: Vis billeder i indlæg

# [VIEW_NEXT_HISTORY]
source: Next PM in history
da: Næste PB i historik

# [VIEW_NEXT_PM]
source: Next PM
da: Næste PB

# [VIEW_PM_INFO]
source: Message details
da: Beskedinformation

# [VIEW_PM_MESSAGES][1]
source: %d message
da: %d besked

# [VIEW_PM_MESSAGES][2]
source: %d messages
da: %d beskeder

# [VIEW_PREVIOUS_HISTORY]
source: Previous PM in history
da: Forrige PB i historik

# [VIEW_PREVIOUS_PM]
source: Previous PM
da: Forrige PB

source: View profile
da: Vis profil

# [VIEW_SIGS]
source: Display signatures
da: Vis signaturer

# [VIEW_SMILIES]
source: Display smilies as images
da: Vis smilies som billeder

# [VIEW_TOPICS_DAYS]
source: Display topics from previous days
da: Vis emner fra foregående dage

# [VIEW_TOPICS_DIR]
source: Display topic order direction
da: Vis sorteringnøgle for emner

# [VIEW_TOPICS_KEY]
source: Display topics ordering by
da: Vis emner sorteret efter

# [VIEW_POSTS_DAYS]
source: Display posts from previous days
da: Vis indlæg fra foregående dage

# [VIEW_POSTS_DIR]
source: Display post order direction
da: Vis sorteringnøgle for indlæg

# [VIEW_POSTS_KEY]
source: Display posts ordering by
da: Vis indlæg sorteret efter

# [WATCHED_EXPLAIN]
source: Below is a list of forums and topics you are subscribed to. You will be notified of new posts in either. To unsubscribe mark the forum or topic and then press the <em>Unwatch marked</em> button.
da: Her listes de fora og emner du overvåger. Du bliver informeret om nye indlæg i begge. Vælg et forum eller emne for at stoppe overvågning, og klik herefter på <em>Stop overvågning af valgte</em>.

source: Watched forums
da: Overvågede fora

source: Watched topics
da: Overvågede emner

# [WRONG_ACTIVATION]
source: The activation key you supplied does not match any in the database.
da: Aktiveringsnøglen du anvendte passer ikke til nogen i databasen.

# [YOUR_DETAILS]
source: Your activity
da: Din aktivitet

source: Your foes
da: Dine ignorerede brugere

# [YOUR_FOES_EXPLAIN]
source: To remove usernames select them and click submit.
da: Du kan fjerne brugere ved at vælge disse og klikke på Indsend.

source: Your friends
da: Dine venner

# [YOUR_FRIENDS_EXPLAIN]
source: To remove usernames select them and click submit.
da: Du kan fjerne brugere ved at vælge disse og klikke på Indsend.

# [YOUR_WARNINGS]
source: Your warning level
da: Dit antal advarsler

# [PM_ACTION][PLACE_INTO_FOLDER]
source: Place into folder
da: Placer i mappe

# [PM_ACTION][MARK_AS_READ]
source: Mark as read
da: Marker som læst

# [PM_ACTION][MARK_AS_IMPORTANT]
source: Mark message
da: Marker besked

# [PM_ACTION][DELETE_MESSAGE]
source: Delete message
da: Slet besked

# [PM_CHECK][SUBJECT]
source: Subject
da: Vedrørende

# [PM_CHECK][SENDER]
source: Sender
da: Afsender

# [PM_CHECK][MESSAGE]
source: Message
da: Besked

# [PM_CHECK][STATUS]
source: Message status
da: Besked status

# [PM_CHECK][TO]
source: Sent To
da: Sendt til

# [PM_RULE][IS_LIKE]
source: is like
da: er som

# [PM_RULE][IS_NOT_LIKE]
source: is not like
da: er ikke som

# [PM_RULE][IS]
source: is
da: er

# [PM_RULE][IS_NOT]
source: is not
da: er ikke

# [PM_RULE][BEGINS_WITH]
source: begins with
da: begynder med

# [PM_RULE][ENDS_WITH]
source: ends with
da: ender med

# [PM_RULE][IS_FRIEND]
source: is friend
da: er ven

# [PM_RULE][IS_FOE]
source: is foe
da: er ignoreret bruger

# [PM_RULE][IS_USER]
source: is user
da: er bruger

# [PM_RULE][IS_GROUP]
source: is in usergroup
da: er i brugergruppe

# [PM_RULE][ANSWERED]
source: answered
da: besvaret

# [PM_RULE][FORWARDED]
source: forwarded
da: videresendt

# [PM_RULE][TO_GROUP]
source: to my default usergroup
da: til min standardbrugergruppe

# [PM_RULE][TO_ME]
source: to me
da: til mig

# [GROUPS_EXPLAIN]
source: Usergroups enable board admins to better administer users. By default you will be placed in a specific group, this is your default group. This group defines how you may appear to other users, for example your username colouration, avatar, rank, etc. Depending on whether the administrator allows it you may be allowed to change your default group. You may also be placed in or allowed to join other groups. Some groups may give you additional permissions to view content or increase your capabilities in other areas.
da: Som bruger på boardet bliver du automatisk medlem af standardgruppen "Tilmeldte brugere". Der kan være oprettet andre brugergrupper. Alle oprettede grupper er listet nedenfor, disse grupper kan have udvidede beføjelser og muligheder på boardet. Hvorvidt du har mulighed for at tilmelde dig en eller flere af disse grupper, fremgår af gruppeforklaringerne nedenfor. Er du medlem af flere grupper, kan du, hvis boardadministratoren har tilladt det, vælge en af disse som din standardgruppe. Dit brugernavn vil herefter blive vist med samme farve som din nye standardgruppe, og med gruppens eventuelle avatar og rang.

# [GROUP_MEMBER]
source: Memberships
da: Medlemskab

# [GROUP_NONMEMBER]
source: Non-memberships
da: Ikke-medlemskab

# [NO_LEADER]
source: No group leaderships
da: Ingen gruppeledelse

# [NO_MEMBER]
source: No group memberships
da: Intet gruppemedlemskab

# [NO_PENDING]
source: No pending memberships
da: Ingen afventende medlemskaber

# [NO_NONMEMBER]
source: No non-member groups
da: Ingen ikke-medlemskaber
