Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [tokens][TEXT]
source: Any text, including foreign characters, numbers, etc… You should not use this token in HTML tags. Instead try to use IDENTIFIER, INTTEXT or SIMPLETEXT.
da: Enhver tekst, inklusive ikke-engelske bogstaver (bl.a. æ, ø og å), tal osv… TEXT bør ikke anvendes som token i HTML-tags. Brug i stedet IDENTIFIER, INTTEXT eller SIMPLETEXT.

# [tokens][SIMPLETEXT]
source: Characters from the latin alphabet (A-Z), numbers, spaces, commas, dots, minus, plus, hyphen and underscore
da: Tegnene i det latinske alfabet (A-Z), tal, mellemrum, komma, punktum, minus, plus, bindestreg og underscore.

# [tokens][INTTEXT]
source: Unicode letter characters, numbers, spaces, commas, dots, minus, plus, hyphen, underscore and whitespaces.
da: Alle unicodetegn (inkl. æ, ø og å), tal, mellemrum, komma, punktum, minus, plus, bindestreg, underscore og blanktegn.

# [tokens][IDENTIFIER]
source: Characters from the latin alphabet (A-Z), numbers, hyphen and underscore
da: Tegnene i det latinske alfabet (A-Z), tal, bindestreg og underscore.

# [tokens][NUMBER]
source: Any series of digits
da: Enhver serie cifre.

# [tokens][EMAIL]
source: A valid email address
da: En gyldig e-mailadresse.

# [tokens][URL]
source: A valid URL using any protocol (http, ftp, etc… cannot be used for javascript exploits). If none is given, “http://” is prefixed to the string.
da: En gyldig URL via enhver protokol (http, ftp, osv… kan ikke bruges til javascript exploits). Hvis intet indtastes, tilføjes "http://" automatisk URL'en.

# [tokens][LOCAL_URL]
source: A local URL. The URL must be relative to the topic page and cannot contain a server name or protocol, as links are prefixed with “%s”
da: En lokal URL. URL'en skal være relativ til emnesiden og kan ikke indeholde et servernavn eller protokol, da links er præfikset med "%s"

# [tokens][RELATIVE_URL]
source: A relative URL. You can use this to match parts of a URL, but be careful: a full URL is a valid relative URL. When you want to use relative URLs of your board, use the LOCAL_URL token.
da: En relativ URL. Du kan anvende denne til at matche dele af en URL, men vær forsigtig, en komplet URL er en gyldig relativ URL. Hvis du ønsker at anvende relative URL'er indenfor dit board, bør du bruge LOCAL_URL-tokenet.

# [tokens][COLOR]
source: A HTML colour, can be either in the numeric form <samp>#FF1234</samp> or a <a href="http://www.w3.org/TR/CSS21/syndata.html#value-def-color">CSS colour keyword</a> such as <samp>fuchsia</samp> or <samp>InactiveBorder</samp>
da: En HTML-farve, kan indtastes i heksadecimal værdi <samp>#FF1234</samp> eller med et <a href="http://www.w3.org/TR/CSS21/syndata.html#value-def-color">CSS-farvenavn</a>, for eksempel <samp>fuchsia</samp> eller <samp>InactiveBorder</samp>.

# [ACP_ICONS_EXPLAIN]
source: From this page you can add, remove and edit the icons users may add to their topics or posts. These icons are generally displayed next to topic titles on the forum listing, or the post subjects in topic listings. You can also install and create new packages of icons.
da: Her kan du tilføje, fjerne og rette ikonerne som brugerne kan tilføje til deres emner eller indlæg. Disse ikoner vises generelt ved siden af emnetitler på forumoversigten, eller ved emnetitlerne i emnevisningerne. Du kan også installere og oprette nye ikonpakker.

# [ACP_SMILIES_EXPLAIN]
source: Smilies or emoticons are typically small, sometimes animated images used to convey an emotion or feeling. From this page you can add, remove and edit the emoticons users can use in their posts and private messages. You can also install and create new packages of smilies.
da: Smileys er typisk små, nogle gange animerede billeder der bruges til at give udtryk for en følelse eller mening. Fra denne side kan du tilføje, fjerne og rette de smileys som brugerne kan bruge i deres indlæg og private beskeder. Du kan også installere og oprette nye pakker med smileys.

# [ADD_SMILIES]
source: Add multiple smilies
da: Tilføj smileys

# [ADD_SMILEY_CODE]
source: Add additional smiley code
da: Tilføj yderligere smiley-kode

# [ADD_ICONS]
source: Add multiple icons
da: Tilføj ikoner

# [AFTER_ICONS]
source: After %s
da: Efter %s

# [AFTER_SMILIES]
source: After %s
da: Efter %s

source: Code
da: Kode

source: Current icons
da: Nuværende ikoner

# [CURRENT_ICONS_EXPLAIN]
source: Choose what to do with the currently installed icons.
da: Vælg hvad der skal gøres ved de i øjeblikket installerede ikoner.

source: Current smilies
da: Nuværende smileys

# [CURRENT_SMILIES_EXPLAIN]
source: Choose what to do with the currently installed smilies.
da: Vælg hvad der skal gøres ved de i øjeblikket installerede smileys.

# [DISPLAY_ON_POSTING]
source: Display on posting page
da: Vis på siden hvor indlæg skrives

# [DISPLAY_POSTING]
source: On posting page
da: På siden hvor indlæg skrives

# [DISPLAY_POSTING_NO]
source: Not on posting page
da: Ikke på siden hvor indlæg skrives

source: Edit icons
da: Ret ikoner

source: Edit smilies
da: Ret smileys

source: Emotion
da: Følelse

# [EXPORT_ICONS]
source: Export and download icons.pak
da: Eksporter og download icons.pak

# [EXPORT_ICONS_EXPLAIN]
source: %sOn clicking this link, the configuration for your installed icons will be packaged into <samp>icons.pak</samp> which once downloaded can be used to create a <samp>.zip</samp> or <samp>.tgz</samp> file containing all of your icons plus this <samp>icons.pak</samp> configuration file%s.
da: %sVed at klikke på dette link, vil konfigurationen for dine installerede ikoner blive pakket i <samp>icons.pak</samp> som, når den er downloadet, kan bruges til at lave en <samp>.zip</samp> eller en <samp>.tgz</samp> fil, som indeholder alle dine ikoner, samt denne <samp>icons.pak</samp> konfigurationsfil%s.

# [EXPORT_SMILIES]
source: Export and download smilies.pak
da: Eksporter og download smileys.pak

# [EXPORT_SMILIES_EXPLAIN]
source: %sOn clicking this link, the configuration for your installed smilies will be packaged into <samp>smilies.pak</samp> which once downloaded can be used to create a <samp>.zip</samp> or <samp>.tgz</samp> file containing all of your smilies plus this <samp>smilies.pak</samp> configuration file%s.
da: %sVed at klikke på dette link, vil konfigurationen for dine installerede smileys blive pakket i <samp>smileys.pak</samp> som, når den er downloadet, kan bruges til at lave en <samp>.zip</samp> eller en <samp>.tgz</samp> fil, som indeholder alle dine smileys, samt denne <samp>smileys.pak</samp> konfigurationsfil%s.

source: First
da: Først

# [ICONS_ADD]
source: Add a new icon
da: Tilføj et nyt ikon

# [ICONS_ADDED][0]
source: No icons were added.
da: Ingen ikoner blev tilføjet.

# [ICONS_ADDED][1]
source: The icon has been added successfully.
da: Ikonet er blevet korrekt tilføjet.

# [ICONS_ADDED][2]
source: The icons have been added successfully.
da: Ikonerne blev korrekt tilføjet.

# [ICONS_CONFIG]
source: Icon configuration
da: Ikonkonfiguration

# [ICONS_DELETED]
source: The icon has been removed successfully.
da: Ikonet er blevet fjernet korrekt.

# [ICONS_EDIT]
source: Edit icon
da: Ret ikon

# [ICONS_EDITED][0]
source: No icons were updated.
da: Ingen ikoner blev opdateret.

# [ICONS_EDITED][1]
source: The icon has been updated successfully.
da: Ikonet er korrekt opdateret.

# [ICONS_EDITED][2]
source: The icons have been updated successfully.
da: Ikonerne er korrekt opdateret.

# [ICONS_HEIGHT]
source: Icon height
da: Ikonhøjde

# [ICONS_IMAGE]
source: Icon image
da: Ikonbillede

# [ICONS_IMPORTED]
source: The icons pack has been installed successfully.
da: Ikonpakken blev korrekt installeret.

# [ICONS_IMPORT_SUCCESS]
source: The icons pack was imported successfully.
da: Ikonpakken blev korrekt importeret.

# [ICONS_LOCATION]
source: Icon location
da: Ikonets placering

# [ICONS_NOT_DISPLAYED]
source: The following icons are not displayed on the posting page
da: Følgende ikoner vises ikke på siden hvor indlæg skrives

# [ICONS_ORDER]
source: Icon order
da: Ikonorden

# [ICONS_URL]
source: Icon image file
da: Ikon

# [ICONS_WIDTH]
source: Icon width
da: Ikonbredde

# [IMPORT_ICONS]
source: Install icons package
da: Installer ikon-pakke

# [IMPORT_SMILIES]
source: Install smilies package
da: Installer smileys-pakke

source: Keep all
da: Behold alle

# [MASS_ADD_SMILIES]
source: Add multiple smilies
da: Tilføj mange smileys

# [NO_ICONS_ADD]
source: There are no icons available for adding.
da: Ingen ikoner tilgængelige for tilføjelse.

# [NO_ICONS_EDIT]
source: There are no icons available for modifying.
da: Ingen ikoner tilgængelige for ændringer.

# [NO_ICONS_EXPORT]
source: You have no icons with which to create a package.
da: Du har ingen ikoner hvormed du kan oprette en pakke.

# [NO_ICONS_PAK]
source: No icon packages found.
da: Ingen ikonpakker fundet.

# [NO_SMILIES_ADD]
source: There are no smilies available for adding.
da: Ingen smileys tilgængelige for tilføjelse.

# [NO_SMILIES_EDIT]
source: There are no smilies available for modifying.
da: Ingen smileys tilgængelige for ændringer.

# [NO_SMILIES_EXPORT]
source: You have no smilies with which to create a package.
da: Du har ingen smileys hvormed du kan oprette en pakke.

# [NO_SMILIES_PAK]
source: No smiley packages found.
da: Ingen smileys-pakker fundet.

# [PAK_FILE_NOT_READABLE]
source: Could not read <samp>.pak</samp> file.
da: Kunne ikke læse <samp>.pak</samp>-fil.

source: Replace matches
da: Erstat matchende

# [SELECT_PACKAGE]
source: Select a package file
da: Vælg en pakkefil

# [SMILIES_ADD]
source: Add a new smiley
da: Tilføj en ny smiley

# [SMILIES_ADDED][0]
source: No smilies were added.
da: Ingen smileys blev tilføjet.

# [SMILIES_ADDED][1]
source: The smiley has been added successfully.
da: Smiley blev korrekt tilføjet.

# [SMILIES_ADDED][2]
source: The smilies have been added successfully.
da: Smileys blev korrekt tilføjet.

# [SMILIES_CODE]
source: Smiley code
da: Smileykode

# [SMILIES_CONFIG]
source: Smiley configuration
da: Smileykonfiguration

# [SMILIES_DELETED]
source: The smiley has been removed successfully.
da: Smiley er korrekt fjernet.

# [SMILIES_EDIT]
source: Edit smiley
da: Ret smiley

# [SMILIE_NO_CODE]
source: The smiley “%s” was ignored, as there was no code entered.
da: Smiley "%s" blev ignoreret, da ingen kode blev indtastet.

# [SMILIE_NO_EMOTION]
source: The smiley “%s” was ignored, as there was no emotion entered.
da: Smiley "%s" blev ignoreret, da ingen følelse blev indtastet.

# [SMILIE_NO_FILE]
source: The smiley “%s” was ignored, as the file is missing.
da: Smiley "%s" blev ignoreret, da filen mangler.

# [SMILIES_EDITED][0]
source: No smilies were updated.
da: Ingen smileys blev opdateret.

# [SMILIES_EDITED][1]
source: The smiley has been updated successfully.
da: Smiley blev korrekt opdateret.

# [SMILIES_EDITED][2]
source: The smilies have been updated successfully.
da: Smileys blev korrekt opdateret.

# [SMILIES_EMOTION]
source: Emotion
da: Følelse

# [SMILIES_HEIGHT]
source: Smiley height
da: Smileyhøjde

# [SMILIES_IMAGE]
source: Smiley image
da: Smileybillede

# [SMILIES_IMPORTED]
source: The smilies pack has been installed successfully.
da: Smileys-pakken blev korrekt installeret.

# [SMILIES_IMPORT_SUCCESS]
source: The smilies pack was imported successfully.
da: Smileys-pakken blev korrekt importeret.

# [SMILIES_LOCATION]
source: Smiley location
da: Smileys placering

# [SMILIES_NOT_DISPLAYED]
source: The following smilies are not displayed on the posting page
da: Følgende smileys vises ikke på siden hvor indlæg skrives

# [SMILIES_ORDER]
source: Smiley order
da: Smileyorden

# [SMILIES_URL]
source: Smiley image file
da: Smiley

# [SMILIES_WIDTH]
source: Smiley width
da: Smileybredde

# [TOO_MANY_SMILIES]
source: Your message contains too many smilies. The maximum number of smilies allowed is %d.
da: Dit indlæg indeholder for mange smileys. Der er sat et maksimum på %d smileys.

# [WRONG_PAK_TYPE]
source: The specified package does not contain the appropriate data.
da: Den specificerede pakke indeholder ikke de rigtige data.

# [ACP_WORDS_EXPLAIN]
source: From this control panel you can add, edit, and remove words that will be automatically censored on your forums. People are still allowed to register with usernames containing these words. Wildcards (*) are accepted in the word field, e.g. *test* will match detestable, test* would match testing, *test would match detest.
da: Her kan du tilføje, rette og fjerne ord som automatisk skal censureres i dine fora. Brugere vil stadig kunne tilmelde sig med brugernavne indeholdende disse ord. (*) kan anvendes som ubekendt, for eksempel vil *bil* matche lastbildør, bil* ville matche bildør, *bil ville matche lastbil.

# [ADD_WORD]
source: Add new word
da: Tilføj nyt ord

# [EDIT_WORD]
source: Edit word censor
da: Ret ordcensor

# [ENTER_WORD]
source: You must enter a word and its replacement.
da: Du skal indtaste et ord og dets erstatning.

# [NO_WORD]
source: No word selected for editing.
da: Intet ord valgt til redigering.

source: Replacement
da: Erstatning

# [UPDATE_WORD]
source: Update word censor
da: Opdater ordcensor

source: Word
da: Ord

# [WORD_ADDED]
source: The word censor has been successfully added.
da: Ordcensoren er korrekt tilføjet.

# [WORD_REMOVED]
source: The selected word censor has been successfully removed.
da: Den valgte ordcensor er blevet korrekt slettet.

# [WORD_UPDATED]
source: The selected word censor has been successfully updated.
da: Den valgte ordcensor er blevet korrekt opdateret.

# [ACP_RANKS_EXPLAIN]
source: Using this form you can add, edit, view and delete ranks. You can also create special ranks which can be applied to a user via the user management facility.
da: Ved hjælp af denne formular kan du tilføje, rette, se og slette rang. Du kan også oprette og definere dine egne rang, som tilføjes en bruger via brugeradministrationen.

# [ADD_RANK]
source: Add new rank
da: Tilføj ny rang

# [MUST_SELECT_RANK]
source: You must select a rank.
da: Du skal vælge en rang.

# [NO_ASSIGNED_RANK]
source: No special rank assigned.
da: Ingen speciel rang valgt.

# [NO_RANK_TITLE]
source: You haven’t specified a title for the rank.
da: Du har ikke specificeret en titel for denne rang.

# [NO_UPDATE_RANKS]
source: The rank was successfully deleted. However user accounts using this rank were not updated. You will need to manually reset the rank on these accounts.
da: Denne rang blev korrekt slettet. Brugerkonti med denne rang er dog ikke blevet opdateret. Du skal manuelt nulstille rang for disse konti.

# [RANK_ADDED]
source: The rank was successfully added.
da: Denne rang blev korrekt tilføjet.

source: Rank image
da: Rangbillede

# [RANK_IMAGE_EXPLAIN]
source: Use this to define a small image associated with the rank. The path is relative to the root phpBB directory.
da: Brug dette til at definere et lille billede associeret med den pågældende rang. Stien er relativ til phpBB-rodmappen.

# [RANK_IMAGE_IN_USE]
source: (In use)
da: (i brug)

# [RANK_MINIMUM]
source: Minimum posts
da: Minimum antal indlæg

# [RANK_REMOVED]
source: The rank was successfully deleted.
da: Denne rang blev korrekt slettet.

# [RANK_SPECIAL]
source: Set as special rank
da: Sæt som speciel rang

source: Rank title
da: Rangtitel

# [RANK_UPDATED]
source: The rank was successfully updated.
da: Denne rang blev korrekt opdateret.

# [ACP_DISALLOW_EXPLAIN]
source: Here you can control usernames which will not be allowed to be used. Disallowed usernames are allowed to contain a wildcard character of *.
da: Herfra kan du administrere hvilke brugernavne det ikke er tilladt at bruge. I definitionen af brugernavne kan anvendes (*) som ubekendt.

# [ADD_DISALLOW_EXPLAIN]
source: You can disallow a username using the wildcard character * to match any character.
da: Du kan udvide antallet af brugernavne, som ikke er tilladte, ved at bruge (*) som ubekendt, for at matche ethvert tegn.

# [ADD_DISALLOW_TITLE]
source: Add a disallowed username
da: Tilføj afvisning af brugernavn

# [DELETE_DISALLOW_EXPLAIN]
source: You can remove a disallowed username by selecting the username from this list and clicking submit.
da: Du kan fjerne brugernavnes afvisning ved at vælge disse i nedenstående oversigt og klikke på Udfør.

# [DELETE_DISALLOW_TITLE]
source: Remove a disallowed username
da: Fjern afvisning af brugernavn

# [DISALLOWED_ALREADY]
source: The name you entered is already disallowed.
da: Det indtastede brugernavn er allerede afvist.

# [DISALLOWED_DELETED]
source: The disallowed username has been successfully removed.
da: Afviste brugernavne er korrekt fjernet.

# [DISALLOW_SUCCESSFUL]
source: The disallowed username has been successfully added.
da: Afvisning af brugernavn er korrekt tilføjet.

# [NO_DISALLOWED]
source: No disallowed usernames
da: Der er ingen afviste brugernavne på boardet

# [NO_USERNAME_SPECIFIED]
source: You haven’t selected or entered a username to operate with.
da: Brugernavn er enten ikke indtastet eller valgt.

# [ACP_REASONS_EXPLAIN]
source: Here you can manage the reasons used in reports and denial messages when disapproving posts. There is one default reason (marked with a *) you are not able to remove, this reason is normally used for custom messages if no reason fits.
da: Her administreres baggrunde for rapportering og afvisning af indlæg. Standardbeskeden (markeret med *) kan ikke slettes. Denne anvendes til at skrive egne begrundelser, når indlæggets karakter ikke kan beskrives med de prædefinerede.

source: Add new reason
da: Tilføj ny årsag

# [AVAILABLE_TITLES]
source: Available localised reason titles
da: Oversatte årsager i valgt sprogpakke

# [IS_NOT_TRANSLATED]
source: Reason has <strong>not</strong> been localised.
da: Årsag er <strong>ikke</strong> blevet oversat.

# [IS_NOT_TRANSLATED_EXPLAIN]
source: Reason has <strong>not</strong> been localised. If you want to provide the localised form, specify the correct key from the language files report reasons section.
da: Årsag er <strong>ikke</strong> oversat. Hvis du ønsker at tilføje en oversættelse af årsagen for de sprog der er installeret på boardet, tilføjes titel og årsag nederst i sprogfilen mcp.php for hver af de installerede sprogpakker.

# [IS_TRANSLATED]
source: Reason has been localised.
da: Årsag er blevet oversat.

# [IS_TRANSLATED_EXPLAIN]
source: Reason has been localised. If the title you enter here is specified within the language files report reasons section, the localised form of the title and description will be used.
da: Årsag er oversat, den indtastede titel er tilstede i sprogfilen mcp.php. Denne oversættelse overskriver eventuel titel og beskrivelse indtastet her.

# [NO_REASON]
source: Reason could not be found.
da: Årsag kunne ikke findes.

# [NO_REASON_INFO]
source: You have to specify a title and a description for this reason.
da: Du skal indtaste en titel og en beskrivelse for denne årsag.

# [NO_REMOVE_DEFAULT_REASON]
source: You are not able to remove the default reason “Other”.
da: Du kan ikke fjerne årsagen "Andet", som er standard.

# [REASON_ADD]
source: Add report/denial reason
da: Tilføj rapport- og afvisningsårsag

# [REASON_ADDED]
source: Report/denial reason successfully added.
da: Rapport- og afvisningsårsag korrekt tilføjet.

# [REASON_ALREADY_EXIST]
source: A reason with this title already exist, please enter another title for this reason.
da: En årsag med denne titel findes allerede, indtast venligst en anden titel for denne årsag.

source: Reason description
da: Årsagsbeskrivelse

# [REASON_DESC_TRANSLATED]
source: Displayed reason description
da: Vist årsagsbeskrivelse

# [REASON_EDIT]
source: Edit report/denial reason
da: Rediger rapport- og afvisningsårsag

# [REASON_EDIT_EXPLAIN]
source: Here you are able to add or edit a reason. If the reason is translated the localised version is used instead of the description entered here.
da: Her kan du tilføje eller rette en årsag. Hvis årsagen er oversat bruges den lokale version i stedet for den her indtastede beskrivelse.

# [REASON_REMOVED]
source: Report/denial reason successfully removed.
da: Rapport- og afvisningsårsag korrekt fjernet.

source: Reason title
da: Årsagstitel

# [REASON_TITLE_TRANSLATED]
source: Displayed reason title
da: Vist årsagstitel

# [REASON_UPDATED]
source: Report/denial reason successfully updated.
da: Rapport- og afvisningsårsag korrekt opdateret.

source: Used in reports
da: Brugt i rapporter

# [ADDED_PROFILE_FIELD]
source: Successfully added custom profile field.
da: Tilpasset profilfelt tilføjet.

# [ALPHA_DOTS]
source: Alphanumeric and dots (periods)
da: Alfanumerisk og punktum

# [ALPHA_ONLY]
source: Alphanumeric only
da: Kun alfanumerisk

# [ALPHA_SPACERS]
source: Alphanumeric and spacers
da: Alfanumerisk og mellemrum

# [ALPHA_UNDERSCORE]
source: Alphanumeric and underscores
da: Alfanumerisk og underscores

# [ALPHA_PUNCTUATION]
source: Alphanumeric with comma, dots, underscore and dashes beginning with a letter
da: Alfanumerisk med komma, punktum, underscore og bindestreg, begyndende med et bogstav

# [ALWAYS_TODAY]
source: Always the current date
da: Altid nuværende dato

# [BOOL_ENTRIES_EXPLAIN]
source: Enter your options now
da: Indtast dine indstillinger nu

# [BOOL_TYPE_EXPLAIN]
source: Define the type, either a checkbox or radio buttons. A checkbox will only be displayed if it is checked for a given user. In that case the <strong>second</strong> language option will be used. Radio buttons will display regardless of their value.
da: Definer typen, enten et afkrydsningsfelt eller radioknapper. Afkrydsningsfeltet vises kun hvis det er afkrydset for en given bruger, og her vil den <strong>anden</strong> sprogindstilling blive anvendt. Radioknapper vises under alle omstændigheder.

# [CHANGED_PROFILE_FIELD]
source: Successfully changed profile field.
da: Korrekt ændret profilfelt.

# [CHARS_ANY]
source: Any character
da: Ethvert tegn

source: Checkbox
da: Afkrydsningsfelt

source: Columns
da: Kolonner

# [CP_LANG_DEFAULT_VALUE]
source: Default value
da: Standardværdi

# [CP_LANG_EXPLAIN]
source: Field description
da: Feltbeskrivelse

# [CP_LANG_EXPLAIN_EXPLAIN]
source: The explanation for this field presented to the user.
da: Forklaringen på feltet som den vises til brugere.

# [CP_LANG_NAME]
source: Field name/title presented to the user
da: Feltnavn eller -titel som brugeren præsenteres for

# [CP_LANG_OPTIONS]
source: Options
da: Indstillinger

source: Create new field
da: Opret nyt felt

# [CUSTOM_FIELDS_NOT_TRANSLATED]
source: At least one custom profile field has not yet been translated. Please enter the required information by clicking on the “Translate” link.
da: Mindst et tilføjet felt mangler at blive oversat. Indtast venligst den nødvendige information ved at klikke på linket "Oversæt".

# [DEFAULT_ISO_LANGUAGE]
source: Default language [%s]
da: Standardsprog [%s]

# [DEFAULT_LANGUAGE_NOT_FILLED]
source: The language entries for the default language are not filled for this profile field.
da: Sprogindstillinger for standardsprog er ikke udfyldt for dette profilfelt.

source: Default value
da: Standardværdi

# [DELETE_PROFILE_FIELD]
source: Remove profile field
da: Fjern profilfelt

# [DELETE_PROFILE_FIELD_CONFIRM]
source: Are you sure you want to delete this profile field?
da: Er du sikker på, at du vil slette dette profilfelt?

# [DISPLAY_AT_PROFILE]
source: Display in user control panel
da: Vis i brugerkontrolpanel

# [DISPLAY_AT_PROFILE_EXPLAIN]
source: The user is able to change this profile field within the user control panel.
da: Brugere kan ændre i profilfeltet via brugerkontrolpanelet.

# [DISPLAY_AT_REGISTER]
source: Display on registration screen
da: Vis på tilmeldingssiden

# [DISPLAY_AT_REGISTER_EXPLAIN]
source: If this option is enabled, the field will be displayed on registration.
da: Mærk boksen for at vise feltet på tilmeldingssiden.
