Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [ACP_VIGLINK_SETTINGS]
source: VigLink settings
da: VigLink-indstillinger

# [LOG_VIGLINK_CHECK_FAIL]
source: <strong>VigLink settings could not be verified with phpBB.com</strong><br />» %s
da: <strong>VigLinks indstillinger kunne ikke verificeres med phpBB.com</strong><br />» %s

# [ACP_VIGLINK_SETTINGS_EXPLAIN]
source: VigLink is third-party service that discretely monetises links posted by users of your forum without any change to the user experience. When users click on your outbound links to products or services and buy something, the merchants pay VigLink a commission, of which a share is donated to the phpBB project. By choosing to enable VigLink and donating proceeds to the phpBB project, you are supporting our open source organisation and ensuring our continued financial security.
da: VigLink er en tredje parts-tjeneste, som diskret omsætter links skrevet indsendt af brugerne på dit board til penge, uden at ændre på brugeroplevelsen. Når en bruger klikker på et link til produkter eller services og køber via linket, betaler den handlende en kommission til VigLink, en del af denne kommission doneres til phpBB-projektet. Vælger du at aktivere VigLink og donere indtjeningen til phpBB-projektet, hjælper du vor open source-organisation og er med til at sikre vor fortsatte financielle sikkerhed.

# [ACP_VIGLINK_SETTINGS_CHANGE]
source: You can change these settings at any time in the “<a href="%1$s">VigLink settings</a>” panel.
da: Du kan til enhver tid ændre disse indstillinger i "<a href="%1$s">VigLink-indstillinger</a>".

# [ACP_VIGLINK_SUPPORT_EXPLAIN]
source: You will no longer be redirected to this page once you submit your preferred options below, by clicking the Submit button.
da: Når du har foretaget dine valg herunder, og indsendt disse, bliver du ikke længere dirigeret til denne side.

# [ACP_VIGLINK_ENABLE]
source: Enable VigLink
da: Aktiver VigLink

# [ACP_VIGLINK_ENABLE_EXPLAIN]
source: Enables use of VigLink services.
da: Aktiverer brugen af VigLink-tjenester.

# [ACP_VIGLINK_EARNINGS]
source: Claim your own earnings (optional)
da: Anmod om egen indtjening (valgfri)

# [ACP_VIGLINK_EARNINGS_EXPLAIN]
source: You can claim your own earnings by signing up for a VigLink Convert account.
da: Du kan anmode om din egen indtjening ved at oprette en VigLink konverteringskonto.

# [ACP_VIGLINK_DISABLED_PHPBB]
source: VigLink services have been disabled by phpBB.
da: VigLink-tjenester er blevet deaktiveret af phpBB.

# [ACP_VIGLINK_CLAIM]
source: Claim your earnings
da: Bed om dine indtjeninger

# [ACP_VIGLINK_CLAIM_EXPLAIN]
source: You can claim your forum’s earnings from VigLink monetised links, instead of donating the earnings to the phpBB project. To manage your account settings, sign up for a “VigLink Convert” account by clicking on “Convert account”.
da: Du kan forlange dit boards indtjeninger fra VigLinks kommisioner, i stedet for at donere disse til phpBB-projektet. Opret en "VigLink konverteringskonto" ved at klikke på "Konverter konto", for at ændre dette.

# [ACP_VIGLINK_CONVERT_ACCOUNT]
source: Convert account
da: Konverter konto

# [ACP_VIGLINK_NO_CONVERT_LINK]
source: VigLink convert account link could not be retrieved.
da: Linket til VigLink konverteringskonto findes ikke.

# [ACP_ATTACHMENT_SETTINGS_EXPLAIN]
source: Here you can configure the main settings for attachments and the associated special categories.
da: Her kan du ændre og vedligeholde indstillingerne for vedhæftede filer og tilknyttede specialkategorier.

# [ACP_EXTENSION_GROUPS_EXPLAIN]
source: Here you can add, delete, modify or disable your extension groups. Further options include the assignment of a special category to them, changing the download mechanism and defining an upload icon which will be displayed in front of the attachment which belongs to the group.
da: Her kan du ændre, slette, deaktivere og tilføje filtypegrupper, og tilføje en specialkategori til disse. Desuden kan downloadmulighederne ændres, og du kan definere et uploadikon, som vil blive vist foran en vedhæftet fil, som tilhører gruppen.

# [ACP_MANAGE_EXTENSIONS_EXPLAIN]
source: Here you can manage your allowed extensions. To activate your extensions, please refer to the extension groups management panel. We strongly recommend not to allow scripting extensions (such as <code>php</code>, <code>php3</code>, <code>php4</code>, <code>phtml</code>, <code>pl</code>, <code>cgi</code>, <code>py</code>, <code>rb</code>, <code>asp</code>, <code>aspx</code>, and so forth…).
da: Her kan du administrere og kontrollere dine tilladte filtyper. For at aktivere dine filtyper, referer venligst til kontrolpanelet for filtypegrupper. Der advares kraftigt imod at tillade filtyper, der kan indeholde scripts (som <code>php</code>, <code>php3</code>, <code>php4</code>, <code>phtml</code>, <code>pl</code>, <code>cgi</code>, <code>py</code>, <code>rb</code>, <code>asp</code>, <code>aspx</code>…).

# [ACP_ORPHAN_ATTACHMENTS_EXPLAIN]
source: Here you are able to see orphaned files. This happens mostly if users are attaching files but not submitting the post. You are able to delete the files or attach them to existing posts. Attaching to posts requires a valid post ID, you have to determine this ID by yourself. This will assign the already uploaded attachment to the post you entered.
da: Her vises vildfarne filer. Det sker oftest, når brugere vedhæfter filer, men ikke får klikket "Indsend" på det endelige indlæg. Du kan slette filerne, eller knytte dem til eksisterende indlæg. For at knytte filerne til indlæg kræves et gyldigt indlægs-ID, du skal selv indtaste dette ID. Den allerede uploadede fil vil herefter blive tilknyttet dette indlæg.

source: Add extension
da: Tilføj filtype

source: Add extension group
da: Tilføj filtypegruppe

# [ADMIN_UPLOAD_ERROR]
source: Errors while trying to attach file: “%s”.
da: Fejl under forsøg på at vedhæfte fil: %s.

source: Allowed forums
da: Tilladte fora

# [ALLOWED_FORUMS_EXPLAIN]
source: Able to post the assigned extensions at the selected (or all if selected) forums.
da: Filer i filtypegruppen kan vedhæftes i valgte fora.

# [ALLOWED_IN_PM_POST]
source: Allowed
da: Tilladt

source: Allow attachments
da: Tillad at vedhæfte filer

source: Allow all forums
da: Tillad i alle fora

# [ALLOW_IN_PM]
source: Allowed in private messaging
da: Tillad i private beskeder

# [ALLOW_PM_ATTACHMENTS]
source: Allow attachments in private messages
da: Tillad vedhæftede filer i private beskeder

# [ALLOW_SELECTED_FORUMS]
source: Only forums selected below
da: Kun nedenstående valgte fora

source: Assigned extensions
da: Valgte filtyper

# [ASSIGNED_GROUP]
source: Assigned extension group
da: Valgte gruppe

# [ATTACH_EXTENSIONS_URL]
source: Extensions
da: Filtyper

# [ATTACH_EXT_GROUPS_URL]
source: Extension groups
da: Filtypegrupper

# [ATTACH_MAX_FILESIZE]
source: Maximum file size
da: Maksimal filstørrelse

# [ATTACH_MAX_FILESIZE_EXPLAIN]
source: Maximum size of each file. If this value is 0, the uploadable filesize is only limited by your PHP configuration.
da: Er størrelsen sat til 0, er det alene din interne PHP-konfiguration, der begrænser filstørrelsen.

# [ATTACH_MAX_PM_FILESIZE]
source: Maximum file size messaging
da: Maksimal filstørrelse i private beskeder

# [ATTACH_MAX_PM_FILESIZE_EXPLAIN]
source: Maximum size of each file, with 0 being unlimited, attached to a private message.
da: Maksimal størrelse pr. fil vedhæftet i private beskeder, 0 betyder ubegrænset.

# [ATTACH_ORPHAN_URL]
source: Orphan attachments
da: Vildfarne vedhæftede filer

# [ATTACH_POST_ID]
source: Post ID
da: Indlæggets ID

# [ATTACH_POST_TYPE]
source: Post type
da: Indlæggets type

# [ATTACH_QUOTA]
source: Total attachment quota
da: Den totale kvote for vedhæftede filer

# [ATTACH_QUOTA_EXPLAIN]
source: Maximum drive space available for attachments for the whole board, with 0 being unlimited.
da: Maksimum drevplads tilgængelig for vedhæftede filer på hele boardet, 0 betyder ubegrænset.

# [ATTACH_TO_POST]
source: Attach file to post
da: Vedhæft fil til indlæg

# [CAT_FLASH_FILES]
source: Flash files
da: Flash-filer

# [CAT_IMAGES]
source: Images
da: Billeder

# [CHECK_CONTENT]
source: Check attachment files
da: Kontrol af vedhæftede filer

# [CHECK_CONTENT_EXPLAIN]
source: Some browsers can be tricked to assume an incorrect mimetype for uploaded files. This option ensures that such files likely to cause this are rejected.
da: Nogle browsere kan snydes og medfører fejlfortolkning af uploadede filers mimetype. Denne kontrol sikrer afvisning af filer der er årsag hertil.

# [CREATE_GROUP]
source: Create new group
da: Opret ny gruppe

source: Create thumbnail
da: Opret miniature

# [CREATE_THUMBNAIL_EXPLAIN]
source: Create a thumbnail in all possible situations.
da: Der oprettes altid en miniature.

# [DEFINE_ALLOWED_IPS]
source: Define allowed IPs/hostnames
da: Indtast hvidlistede IP-adresser eller værtsnavne

# [DEFINE_DISALLOWED_IPS]
source: Define disallowed IPs/hostnames
da: Indtast sortlistede IP-adresser eller værtsnavne

# [DOWNLOAD_ADD_IPS_EXPLAIN]
source: To specify several different IPs or hostnames enter each on a new line. To specify a range of IP addresses separate the start and end with a hyphen (-), to specify a wildcard use “*”.
da: For at specificere flere forskellige IP-adresser eller værtsnavne, skrives de hver især på en linje for sig. For at specificere et interval af IP-adresser adskilles starten og slutningen med en bindestreg (eks: 202.123.228.100-202.123.228.125). Brug * som ubekendt for ukendte tegn.

# [DOWNLOAD_REMOVE_IPS_EXPLAIN]
source: You can remove (or un-exclude) multiple IP addresses in one go using the appropriate combination of mouse and keyboard for your computer and browser. Excluded IPs have a blue background.
da: Du kan fjerne flere IP-adresser i en arbejdsgang, ved at bruge den rette kombination af mus og tastatur (afhængig af computer og browser). Ekskluderede IP-adresser er anført med fed skrift.

# [DISPLAY_INLINED]
source: Display images inline
da: Vis billeder inline

# [DISPLAY_INLINED_EXPLAIN]
source: If set to No image attachments will show as a link.
da: Hvis indstillingen er sat til "Nej", vil vedhæftede billedfiler blive vist som et link.

# [DISPLAY_ORDER]
source: Attachment display order
da: Rækkefølge for vedhæftede filer

# [DISPLAY_ORDER_EXPLAIN]
source: Display attachments ordered by time.
da: Vis vedhæftede filer sorteret efter dato og tid.

source: Edit extension group
da: Ændre filtypegruppe

# [EXCLUDE_ENTERED_IP]
source: Enable this to exclude the entered IP/hostname.
da: Vælg "Ja" for at ekskludere indtastede IP-adresse eller vært fra listen.

# [EXCLUDE_FROM_ALLOWED_IP]
source: Exclude IP from allowed IPs/hostnames
da: Ekskluder fra hvidliste

# [EXCLUDE_FROM_DISALLOWED_IP]
source: Exclude IP from disallowed IPs/hostnames
da: Ekskluder fra sortliste

# [EXTENSIONS_UPDATED]
source: Extensions successfully updated.
da: Filtyper er nu opdaterede.

# [EXTENSION_EXIST]
source: The extension %s already exists.
da: Filtype %s eksisterer allerede.

source: Extension group
da: Filtypegruppe

source: Extension groups
da: Filtypegrupper

# [EXTENSION_GROUP_DELETED]
source: Extension group successfully deleted.
da: Filtypegruppe er nu slettet.

# [EXTENSION_GROUP_EXIST]
source: The extension group %s already exists.
da: Filtypegruppen %s eksisterer allerede.

# [EXT_GROUP_ARCHIVES]
source: Archives
da: Komprimerede filer

# [EXT_GROUP_DOCUMENTS]
source: Documents
da: Dokumenter

# [EXT_GROUP_DOWNLOADABLE_FILES]
source: Downloadable Files
da: Filer som kan downloades

# [EXT_GROUP_FLASH_FILES]
source: Flash Files
da: Flash-filer

# [EXT_GROUP_IMAGES]
source: Images
da: Billeder

# [EXT_GROUP_PLAIN_TEXT]
source: Plain Text
da: Ren tekst

# [FILES_GONE]
source: Some of the attachments you selected for deletion do not exist. They may have been already deleted. Attachments that did exist were deleted.
da: Nogle af de filer du valgte til sletning findes ikke. De kan være slettet tidligere. De vedhæftede filer som eksisterede blev slettet.

# [FILES_STATS_WRONG]
source: Your file statistics are likely inaccurate and need to be resynchronised. Actual values: number of attachments = %1$d, total size of attachments = %2$s.<br />Click %3$shere%4$s to resynchronise them.
da: Dine filstatistikker er sandsynligvis ikke korrekte og bør resynkroniseres. Aktuelle værdier: Antal vedhæftede filer = %1$d, Samlet størrelse af vedhæftede filer = %2$s.<br />Klik %3$sher%4$s for at synkronisere.

# [GO_TO_EXTENSIONS]
source: Go to extension management screen
da: Gå til indstillinger for filtyper

source: Group name
da: Gruppenavn

# [IMAGE_LINK_SIZE]
source: Image link dimensions
da: Grænse for dannelse af link

# [IMAGE_LINK_SIZE_EXPLAIN]
source: Display image attachment as an inline text link if image is larger than this. To disable this behaviour, set the values to 0px by 0px.
da: Overskrider vedhæftede billeder disse dimensioner (pixelbredde x pixelhøjde), vises link til billeder i stedet. Sættes begge værdier til 0 deaktiveres kontrollen.

# [IMAGICK_PATH]
source: ImageMagick path
da: Sti til ImageMagick

# [IMAGICK_PATH_EXPLAIN]
source: Full path to the imagemagick convert application, e.g. <samp>/usr/bin/</samp>.
da: Den fulde sti til konverteringsprogrammet ImageMagick, for eksempel <samp>/usr/bin/</samp>.

# [MAX_ATTACHMENTS]
source: Maximum number of attachments per post
da: Maksimalt antal vedhæftede filer pr. indlæg

# [MAX_ATTACHMENTS_PM]
source: Maximum number of attachments per private message
da: Maksimalt antal vedhæftede filer pr. privat besked

# [MAX_EXTGROUP_FILESIZE]
source: Maximum file size
da: Maksimal filstørrelse

# [MAX_IMAGE_SIZE]
source: Maximum image dimensions
da: Maksimale billeddimensioner

# [MAX_IMAGE_SIZE_EXPLAIN]
source: Maximum size of image attachments. Set both values to 0px by 0px to disable dimension checking.
da: Maksimale dimensioner for vedhæftede billeder. Kontrol af billededimensioner deaktiveres ved at sætte begge værdier til 0.

# [MAX_THUMB_WIDTH]
source: Maximum thumbnail width/height in pixel
da: Maksimal bredde/højde på miniature i pixels

# [MAX_THUMB_WIDTH_EXPLAIN]
source: A generated thumbnail will not exceed the width set here.
da: Miniaturer vil ikke blive oprettet bredere end værdien defineret her.

# [MIN_THUMB_FILESIZE]
source: Minimum thumbnail file size
da: Grænse for oprettelse af miniature

# [MIN_THUMB_FILESIZE_EXPLAIN]
source: Do not create a thumbnail for images smaller than this.
da: Opret ikke miniature for billeder der er mindre end.

# [MODE_PHYSICAL]
source: Physical
da: Fysisk

# [NOT_ALLOWED_IN_PM]
source: Only allowed in posts
da: Kun tilladt i indlæg

# [NOT_ALLOWED_IN_PM_POST]
source: Not allowed
da: Ikke tilladt

source: Not assigned
da: Ikke tildelt

# [NO_ATTACHMENTS]
source: No attachments found for this period.
da: Ingen vedhæftede filer fundet i denne periode.

# [NO_EXT_GROUP]
source: None
da: Ingen

# [NO_EXT_GROUP_NAME]
source: No group name entered
da: Intet gruppenavn indtastet

# [NO_EXT_GROUP_SPECIFIED]
source: No extension group specified.
da: Ingen filtypegruppe indtastet.

# [NO_FILE_CAT]
source: None
da: Ingen

source: No image
da: Intet billede

# [NO_THUMBNAIL_SUPPORT]
source: Thumbnail support has been disabled. For proper functionality either the GD extension need to be available or imagemagick being installed. Both were not found.
da: Miniaturefunktionen er blevet deaktiveret. Denne funktionalitet forudsætter at enten GD-udvidelse er tilgængelig eller at ImageMagick er installeret på serveren. Ingen af disse blev fundet.

# [NO_UPLOAD_DIR]
source: The upload directory you specified does not exist.
da: Den indtastede modtagemappe eksisterer ikke.

# [NO_WRITE_UPLOAD]
source: The upload directory you specified cannot be written to. Please alter the permissions to allow the webserver to write to it.
da: Der kan ikke skrives til den specificerede modtagemappe. Korriger venligst tilladelser for mappen, så serveren kan skrive til den.

# [ONLY_ALLOWED_IN_PM]
source: Only allowed in private messages
da: Kun tilladt i private beskeder

# [ORDER_ALLOW_DENY]
source: Allow
da: Tillad

# [ORDER_DENY_ALLOW]
source: Deny
da: Afvis

# [REMOVE_ALLOWED_IPS]
source: Remove or un-exclude <em>allowed</em> IPs/hostnames
da: Fjern <em>hvidlistede</em> IP-adresser eller værtsnavne

# [REMOVE_DISALLOWED_IPS]
source: Remove or un-exclude <em>disallowed</em> IPs/hostnames
da: Fjern <em>sortlistede</em> IP-adresser eller værtsnavne

# [RESYNC_FILES_STATS_CONFIRM]
source: Are you sure you wish to resynchronise file statistics?
da: Er du sikker på, at du vil synkronisere filstatistikker?

# [SEARCH_IMAGICK]
source: Search for ImageMagick
da: Søg efter ImageMagick

# [SECURE_ALLOW_DENY]
source: Allow/Deny list
da: Tillad eller afvis

# [SECURE_ALLOW_DENY_EXPLAIN]
source: Change the default behaviour when secure downloads are enabled of the Allow/Deny list to that of a <strong>whitelist</strong> (Allow) or a <strong>blacklist</strong> (Deny).
da: Sikker download baseres på en <strong>hvidliste</strong> (tillad), hvor ingen andre end de indtastede kan downloade, eller på en <strong>sortliste</strong> (afvis), hvor kun de indtastede ikke kan downloade.

# [SECURE_DOWNLOADS]
source: Enable secure downloads
da: Aktiver sikker download

# [SECURE_DOWNLOADS_EXPLAIN]
source: With this option enabled, downloads are limited to IP’s/hostnames you define.
da: Med denne mulighed aktiveret kan der kun downloades filer fra de definerede IP-adresser eller værtsnavne.

# [SECURE_DOWNLOAD_NOTICE]
source: Secure Downloads are not enabled. The settings below will be applied after enabling secure downloads.
da: Sikker download er ikke aktiveret. Nedenstående indstillinger bliver først mulige, når du har aktiveret sikker download.

# [SECURE_DOWNLOAD_UPDATE_SUCCESS]
source: The IP list has been updated successfully.
da: IP-adresselisten er nu opdateret.

# [SECURE_EMPTY_REFERRER]
source: Allow empty referrer
da: Tillad tomme henvisninger

# [SECURE_EMPTY_REFERRER_EXPLAIN]
source: Secure downloads are based on referrers. Do you want to allow downloads for those omitting the referrer?
da: Sikker download er baseret på henvisninger (hvor kommer brugeren fra). Vil du tillade download for brugere uden henvisninger?

# [SETTINGS_CAT_IMAGES]
source: Image category settings
da: Indstillinger for billedkategori

source: Special category
da: Specialkategori

# [SPECIAL_CATEGORY_EXPLAIN]
source: Special categories differ between the way presented within posts.
da: Specialkategorier bliver vist forskelligt i indlæggene.

source: Successfully uploaded.
da: Filen er modtaget.

# [SUCCESS_EXTENSION_GROUP_ADD]
source: Extension group successfully added.
da: Filtypegruppe er tilføjet.

# [SUCCESS_EXTENSION_GROUP_EDIT]
source: Extension group successfully updated.
da: Filtypegruppe er opdateret.

source: Uploading files
da: Uploader filer

# [UPLOADING_FILE_TO]
source: Uploading file “%1$s” to post number %2$d…
da: Uploader fil "%1$s" til indlæg nummer %2$d…

# [UPLOAD_DENIED_FORUM]
source: You do not have the permission to upload files to forum “%s”.
da: Du har ikke tilladelse til at sende filer til forummet "%s".

# [UPLOAD_DIR]
source: Upload directory
da: Modtagemappe

# [UPLOAD_DIR_EXPLAIN]
source: Storage path for attachments. Please note that if you change this directory while already having uploaded attachments you need to manually copy the files to their new location.
da: Stien til modtagemappen, hvor vedhæftede filer gemmes. Hvis du ændrer modtagemappe og der allerede er uploadet filer i den oprindelige mappe, skal du manuelt flytte filerne fra denne til den nye mappe.

source: Upload icon
da: Uploadikon

# [UPLOAD_NOT_DIR]
source: The upload location you specified does not appear to be a directory.
da: Den specificerede modtagemappe lader ikke til at eksistere.

source: 1 hour
da: 1 time

# [30_MINS]
source: 30 minutes
da: 30 minutter

source: 6 hours
da: 6 timer

# [ACP_BAN_EXPLAIN]
source: Here you can control the banning of users by name, IP or email address. These methods prevent a user reaching any part of the board. You can give a short (maximum 3000 characters) reason for the ban if you wish. This will be displayed in the admin log. The duration of a ban can also be specified. If you want the ban to end on a specific date rather than after a set time period select <span style="text-decoration: underline;">Until -&gt;</span> for the ban length and enter a date in <kbd>YYYY-MM-DD</kbd> format.
da: Her administreres udelukkelse af brugere ved navn, IP- eller e-mailadresse. Disse metoder forhindrer en bruger i at få adgang til boardet. Du kan indtaste en kort (maksimalt 3000 tegn) begrundelse for udelukkelsen som vises i administratorloggen. Udelukkelsens varighed vælges i dropdown-menuen. Skal den ophæves på en bestemt dato, vælges <span style="text-decoration: underline;">Indtil -&gt;</span> og slutdato indtastes i formatet <kbd>ÅÅÅÅ-MM-DD</kbd>.

# [BAN_EXCLUDE]
source: Exclude from banning
da: Ekskluder fra udelukkelse

# [BAN_LENGTH]
source: Length of ban
da: Varighed af udelukkelse

# [BAN_REASON]
source: Reason for ban
da: Udelukkelsesårsag

# [BAN_GIVE_REASON]
source: Reason shown to the banned
da: Vist udelukkelsesårsag

# [BAN_UPDATE_SUCCESSFUL]
source: The banlist has been updated successfully.
da: Udelukkelseslisten er blevet opdateret.

# [BANNED_UNTIL_DATE]
source: until %s
da: indtil %s

# [BANNED_UNTIL_DURATION]
source: %1$s (until %2$s)
da: %1$s (indtil %2$s)

# [EMAIL_BAN]
source: Ban one or more email addresses
da: Udeluk e-mailadresser

# [EMAIL_BAN_EXCLUDE_EXPLAIN]
source: Enable this to exclude the entered email address from all current bans.
da: Vælg "Ja" for at ekskludere indtastede e-mailadresser fra en bredere udelukkelse.

# [EMAIL_BAN_EXPLAIN]
source: To specify more than one email address enter each on a new line. To match partial addresses use * as the wildcard, e.g. <samp>*@hotmail.com</samp>, <samp>*@*.domain.tld</samp>, etc.
da: Du kan udelukke flere e-mailadresser på en gang ved at indtaste hver adresse på en linje for sig. Brug * som ubekendt for at matche delvise adresser, for eksempel <samp>*@hotmail.com</samp>, <samp>*@*.domæne.tld</samp>, osv.

# [EMAIL_NO_BANNED]
source: No banned email addresses
da: Der er ingen udelukkede e-mailadresser på boardet

# [EMAIL_UNBAN]
source: Un-ban or un-exclude emails
da: Ophæv udelukkelse eller ekskludering

# [EMAIL_UNBAN_EXPLAIN]
source: You can unban (or un-exclude) multiple email addresses in one go using the appropriate combination of mouse and keyboard for your computer and browser. Excluded email addresses are emphasised.
da: Du kan ophæve flere e-mailadressers udelukkelse i en arbejdsgang, ved at bruge den rette kombination af mus og tastatur (afhængig af computer og browser). E-mailadresser ekskluderet fra udelukkelse er fremhævet.

# [IP_BAN]
source: Ban one or more IPs
da: Udeluk IP-adresser

# [IP_BAN_EXCLUDE_EXPLAIN]
source: Enable this to exclude the entered IP from all current bans.
da: Vælg "Ja" for at ekskludere indtastede IP-adresser fra en bredere udelukkelse.

# [IP_BAN_EXPLAIN]
source: To specify several different IPs or hostnames enter each on a new line. To specify a range of IP addresses separate the start and end with a hyphen (-), to specify a wildcard use “*”.
da: Du kan udelukke flere IP-adresser eller værtsnavne på en gang ved at indtaste hver adresse eller vært på linje for sig. For at specificere et interval af IP-adresser adskilles start og slut med en bindestreg (-). Brug * for at specificere en ubekendt.

# [IP_HOSTNAME]
source: IP addresses or hostnames
da: IP-adresser eller værtsnavne

# [IP_NO_BANNED]
source: No banned IP addresses
da: Der er ingen udelukkede IP-adresser på boardet

# [IP_UNBAN]
source: Un-ban or un-exclude IPs
da: Ophæv udelukkelse eller ekskludering
