Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [LOG_BAN_IP]
source: <strong>Banned IP</strong> for reason “<em>%1$s</em>”<br />» %2$s
da: <strong>Udelukket IP-adresse</strong> på grund af "<em>%1$s</em>"<br />» %2$s

# [LOG_BAN_EMAIL]
source: <strong>Banned email</strong> for reason “<em>%1$s</em>”<br />» %2$s
da: <strong>Udelukket e-mailadresse</strong> på grund af "<em>%1$s</em>"<br />» %2$s

# [LOG_UNBAN_USER]
source: <strong>Unbanned user</strong><br />» %s
da: <strong>Ophævet udelukkelse af bruger</strong><br />» %s

# [LOG_UNBAN_IP]
source: <strong>Unbanned IP</strong><br />» %s
da: <strong>Ophævet udelukkelse af IP-adresse</strong><br />» %s

# [LOG_UNBAN_EMAIL]
source: <strong>Unbanned email</strong><br />» %s
da: <strong>Ophævet udelukkelse af e-mailadresse</strong><br />» %s

# [LOG_BBCODE_ADD]
source: <strong>Added new BBCode</strong><br />» %s
da: <strong>Tilføjet BBkode</strong><br />» %s

# [LOG_BBCODE_EDIT]
source: <strong>Edited BBCode</strong><br />» %s
da: <strong>Ændret BBkode</strong><br />» %s

# [LOG_BBCODE_DELETE]
source: <strong>Deleted BBCode</strong><br />» %s
da: <strong>Slettet BBkode</strong><br />» %s

# [LOG_BOT_ADDED]
source: <strong>New bot added</strong><br />» %s
da: <strong>Tilføjet bot</strong><br />» %s

# [LOG_BOT_DELETE]
source: <strong>Deleted bot</strong><br />» %s
da: <strong>Slettet bot</strong><br />» %s

# [LOG_BOT_UPDATED]
source: <strong>Existing bot updated</strong><br />» %s
da: <strong>Opdateret eksisterende bot</strong><br />» %s

# [LOG_CLEAR_ADMIN]
source: <strong>Cleared admin log</strong>
da: <strong>Tømt administratorlog</strong>

# [LOG_CLEAR_CRITICAL]
source: <strong>Cleared error log</strong>
da: <strong>Tømt fejllog</strong>

# [LOG_CLEAR_MOD]
source: <strong>Cleared moderator log</strong>
da: <strong>Tømt redaktørlog</strong>

# [LOG_CLEAR_USER]
source: <strong>Cleared user log</strong><br />» %s
da: <strong>Tømt brugerlog</strong><br />» %s

# [LOG_CLEAR_USERS]
source: <strong>Cleared user logs</strong>
da: <strong>Tømt brugerlogge</strong>

# [LOG_CONFIG_ATTACH]
source: <strong>Altered attachment settings</strong>
da: <strong>Ændret indstillinger for vedhæftede filer</strong>

# [LOG_CONFIG_AUTH]
source: <strong>Altered authentication settings</strong>
da: <strong>Ændret indstillinger for godkendelse</strong>

# [LOG_CONFIG_AVATAR]
source: <strong>Altered avatar settings</strong>
da: <strong>Ændret indstillinger for avatarer</strong>

# [LOG_CONFIG_COOKIE]
source: <strong>Altered cookie settings</strong>
da: <strong>Ændret indstillinger for cookies</strong>

# [LOG_CONFIG_EMAIL]
source: <strong>Altered email settings</strong>
da: <strong>Ændret indstillinger for e-mails</strong>

# [LOG_CONFIG_FEATURES]
source: <strong>Altered board features</strong>
da: <strong>Ændret boardfinesser</strong>

# [LOG_CONFIG_LOAD]
source: <strong>Altered load settings</strong>
da: <strong>Ændret indstillinger for serverbelastning</strong>

# [LOG_CONFIG_MESSAGE]
source: <strong>Altered private message settings</strong>
da: <strong>Ændret indstillinger for private beskeder</strong>

# [LOG_CONFIG_POST]
source: <strong>Altered post settings</strong>
da: <strong>Ændret indstillinger for indlæg</strong>

# [LOG_CONFIG_REGISTRATION]
source: <strong>Altered user registration settings</strong>
da: <strong>Ændret indstillinger for tilmelding</strong>

# [LOG_CONFIG_FEED]
source: <strong>Altered syndication feeds settings</strong>
da: <strong>Ændret indstillinger for feeds</strong>

# [LOG_CONFIG_SEARCH]
source: <strong>Altered search settings</strong>
da: <strong>Ændret indstillinger for søgning</strong>

# [LOG_CONFIG_SECURITY]
source: <strong>Altered security settings</strong>
da: <strong>Ændret indstillinger for sikkerhed</strong>

# [LOG_CONFIG_SERVER]
source: <strong>Altered server settings</strong>
da: <strong>Ændret serverindstillinger</strong>

# [LOG_CONFIG_SETTINGS]
source: <strong>Altered board settings</strong>
da: <strong>Ændret board grundlæggende</strong>

# [LOG_CONFIG_SIGNATURE]
source: <strong>Altered signature settings</strong>
da: <strong>Ændret indstillinger for signaturer</strong>

# [LOG_CONFIG_VISUAL]
source: <strong>Altered anti-spambot settings</strong>
da: <strong>Ændret indstillinger for spambot-beskyttelse</strong>

# [LOG_APPROVE_TOPIC]
source: <strong>Approved topic</strong><br />» %s
da: <strong>Godkendt emnet</strong><br />» %s

# [LOG_BUMP_TOPIC]
source: <strong>User bumped topic</strong><br />» %s
da: <strong>Placeret emne øverst af bruger</strong><br />» %s

# [LOG_DELETE_POST]
source: <strong>Deleted post “%1$s” written by “%2$s” for the following reason</strong><br />» %3$s
da: <strong>Indlægget "%1$s", skrevet af "%2$s", blev slettet med følgende begrundelse</strong><br />» %3$s

# [LOG_DELETE_SHADOW_TOPIC]
source: <strong>Deleted shadow topic</strong><br />» %s
da: <strong>Slettet skyggeemnet</strong><br />» %s

# [LOG_DELETE_TOPIC]
source: <strong>Deleted topic “%1$s” written by “%2$s” for the following reason</strong><br />» %3$s
da: <strong>Emnet "%1$s", skrevet af"%2$s", blev slettet med følgende begrundelse</strong><br />» %3$s

# [LOG_FORK]
source: <strong>Copied topic</strong><br />» from %s
da: <strong>Kopieret emnet</strong><br />» fra %s

# [LOG_LOCK]
source: <strong>Locked topic</strong><br />» %s
da: <strong>Låst emnet</strong><br />» %s

# [LOG_LOCK_POST]
source: <strong>Locked post</strong><br />» %s
da: <strong>Låst indlægget</strong><br />» %s

# [LOG_MERGE]
source: <strong>Merged posts</strong> into topic<br />» %s
da: <strong>Sammenlagt emner</strong> i emnet<br />» %s

# [LOG_MOVE]
source: <strong>Moved topic</strong><br />» from %1$s to %2$s
da: <strong>Emne flyttet</strong><br />» fra %1$s til %2$s

# [LOG_MOVED_TOPIC]
source: <strong>Moved topic</strong><br />» %s
da: <strong>Emne flyttet</strong><br />» %s

# [LOG_PM_REPORT_CLOSED]
source: <strong>Closed PM report</strong><br />» %s
da: <strong>Lukket PB-rapport</strong><br />» %s

# [LOG_PM_REPORT_DELETED]
source: <strong>Deleted PM report</strong><br />» %s
da: <strong>Slettet PB-rapport</strong><br />» %s

# [LOG_POST_APPROVED]
source: <strong>Approved post</strong><br />» %s
da: <strong>Godkendt indlægget</strong><br />» %s

# [LOG_POST_DISAPPROVED]
source: <strong>Disapproved post “%1$s” written by “%3$s” for the following reason</strong><br />» %2$s
da: <strong>Indlægget "%1$s", skrevet af "%3$s", blev afvist med begrundelsen</strong><br />» %2$s

# [LOG_POST_EDITED]
source: <strong>Edited post “%1$s” written by “%2$s” for the following reason</strong><br />» %3$s
da: <strong>Indlægget "%1$s", skrevet af "%2$s", blev redigeret med følgende begrundelse</strong><br />» %3$s

# [LOG_POST_RESTORED]
source: <strong>Restored post</strong><br />» %s
da: <strong>Gendannet indlæg</strong><br />» %s

# [LOG_REPORT_CLOSED]
source: <strong>Closed report</strong><br />» %s
da: <strong>Lukket rapporten</strong><br />» %s

# [LOG_REPORT_DELETED]
source: <strong>Deleted report</strong><br />» %s
da: <strong>Slettet rapporten</strong><br />» %s

# [LOG_RESTORE_TOPIC]
source: <strong>Restored topic “%1$s” written by</strong><br />» %2$s
da: <strong>Gendannet indlæg "%1$s" skrevet af</strong><br />» %2$s

# [LOG_SOFTDELETE_POST]
source: <strong>Soft deleted post “%1$s” written by “%2$s” for the following reason</strong><br />» %3$s
da: <strong>Indlægget "%1$s", skrevet af "%2$s", blev skjult med følgende begrundelse</strong><br />» %3$s

# [LOG_SOFTDELETE_TOPIC]
source: <strong>Soft deleted topic “%1$s” written by “%2$s” for the following reason</strong><br />» %3$s
da: <strong>Emnet "%1$s", skrevet af "%2$s", blev skjult med følgende begrundelse</strong><br />» %3$s

# [LOG_SPLIT_DESTINATION]
source: <strong>Moved split posts</strong><br />» to %s
da: <strong>Flyttet delte indlæg</strong><br />» til %s

# [LOG_SPLIT_SOURCE]
source: <strong>Split posts</strong><br />» from %s
da: <strong>Delt indlægget</strong><br />» fra %s

# [LOG_TOPIC_APPROVED]
source: <strong>Approved topic</strong><br />» %s
da: <strong>Godkendt emnet</strong><br />» %s

# [LOG_TOPIC_RESTORED]
source: <strong>Restored topic</strong><br />» %s
da: <strong>Gendannet emne</strong><br />» %s

# [LOG_TOPIC_DISAPPROVED]
source: <strong>Disapproved topic “%1$s” written by “%3$s” for the following reason</strong><br />» %2$s
da: <strong>Emnet "%1$s", skrevet af "%3$s", blev afvist med begrundelsen</strong><br />» %2$s

# [LOG_TOPIC_RESYNC]
source: <strong>Resynchronised topic counters</strong><br />» %s
da: <strong>Resynkroniseret emnetæller</strong><br />» %s

# [LOG_TOPIC_TYPE_CHANGED]
source: <strong>Changed topic type</strong><br />» %s
da: <strong>Ændret emnetype</strong><br />» %s

# [LOG_UNLOCK]
source: <strong>Unlocked topic</strong><br />» %s
da: <strong>Genåbnet emnet</strong><br />» %s

# [LOG_UNLOCK_POST]
source: <strong>Unlocked post</strong><br />» %s
da: <strong>Genåbnet indlægget</strong><br />» %s

# [LOG_DISALLOW_ADD]
source: <strong>Added disallowed username</strong><br />» %s
da: <strong>Tilføjet ikke tilladt brugernavn</strong><br />» %s

# [LOG_DISALLOW_DELETE]
source: <strong>Deleted disallowed username</strong>
da: <strong>Slettet ikke tilladt brugernavn</strong>

# [LOG_DB_BACKUP]
source: <strong>Database backup</strong>
da: <strong>Databasebackup udført</strong>

# [LOG_DB_DELETE]
source: <strong>Deleted database backup</strong>
da: <strong>Databasebackup slettet</strong>

# [LOG_DB_RESTORE]
source: <strong>Restored database backup</strong>
da: <strong>Databasebackup gendannet</strong>

# [LOG_DOWNLOAD_EXCLUDE_IP]
source: <strong>Excluded IP/hostname from download list</strong><br />» %s
da: <strong>Udelukket IP-adresse eller vært i downloadlisten</strong><br />» %s

# [LOG_DOWNLOAD_IP]
source: <strong>Added IP/hostname to download list</strong><br />» %s
da: <strong>Tilføjet IP-adresse eller vært til downloadlisten</strong><br />» %s

# [LOG_DOWNLOAD_REMOVE_IP]
source: <strong>Removed IP/hostname from download list</strong><br />» %s
da: <strong>Fjernet IP-adresse eller vært fra downloadlisten</strong><br />» %s

# [LOG_ERROR_JABBER]
source: <strong>Jabber error</strong><br />» %s
da: <strong>Jabber-fejl</strong><br />» %s

# [LOG_ERROR_EMAIL]
source: <strong>Email error</strong><br />» %s
da: <strong>E-mail-fejl</strong><br />» %s

# [LOG_ERROR_CAPTCHA]
source: <strong>CAPTCHA error</strong><br />» %s
da: <strong>CAPTCHA-fejl</strong><br />» %s

# [LOG_FORUM_ADD]
source: <strong>Created new forum</strong><br />» %s
da: <strong>Oprettet nyt forum</strong><br />» %s

# [LOG_FORUM_COPIED_PERMISSIONS]
source: <strong>Copied forum permissions</strong> from %1$s<br />» %2$s
da: <strong>Forumtilladelser kopieret</strong> fra %1$s<br />» %2$s

# [LOG_FORUM_DEL_FORUM]
source: <strong>Deleted forum</strong><br />» %s
da: <strong>Slettet forum</strong><br />» %s

# [LOG_FORUM_DEL_FORUMS]
source: <strong>Deleted forum and its subforums</strong><br />» %s
da: <strong>Slettet forum og dets underfora</strong><br />» %s

# [LOG_FORUM_DEL_MOVE_FORUMS]
source: <strong>Deleted forum and moved subforums</strong> to %1$s<br />» %2$s
da: <strong>Slettet forum og flyttet underfora</strong> til %1$s<br />» %2$s

# [LOG_FORUM_DEL_MOVE_POSTS]
source: <strong>Deleted forum and moved posts </strong> to %1$s<br />» %2$s
da: <strong>Slettet forum og flyttet indlæg </strong> til %1$s<br />» %2$s

# [LOG_FORUM_DEL_MOVE_POSTS_FORUMS]
source: <strong>Deleted forum and its subforums, moved posts</strong> to %1$s<br />» %2$s
da: <strong>Slettet forum og dets underfora, flyttet indlæg</strong> til %1$s<br />» %2$s

# [LOG_FORUM_DEL_MOVE_POSTS_MOVE_FORUMS]
source: <strong>Deleted forum, moved posts</strong> to %1$s <strong>and subforums</strong> to %2$s<br />» %3$s
da: <strong>Slettet forum, flyttet indlæg</strong> til %1$s <strong>og underfora</strong> til %2$s<br />» %3$s

# [LOG_FORUM_DEL_POSTS]
source: <strong>Deleted forum and its posts</strong><br />» %s
da: <strong>Slettet forum og dets indlæg</strong><br />» %s

# [LOG_FORUM_DEL_POSTS_FORUMS]
source: <strong>Deleted forum, its posts and subforums</strong><br />» %s
da: <strong>Slettet forum, dets indlæg og underfora</strong><br />» %s

# [LOG_FORUM_DEL_POSTS_MOVE_FORUMS]
source: <strong>Deleted forum and its posts, moved subforums</strong> to %1$s<br />» %2$s
da: <strong>Slettet forum og dets indlæg, flyttet underfora</strong> til %1$s<br />» %2$s

# [LOG_FORUM_EDIT]
source: <strong>Edited forum details</strong><br />» %s
da: <strong>Ændret foruminformation</strong><br />» %s

# [LOG_FORUM_MOVE_DOWN]
source: <strong>Moved forum</strong> %1$s <strong>below</strong> %2$s
da: <strong>Flyttet forum</strong> %1$s <strong>ned under</strong> %2$s

# [LOG_FORUM_MOVE_UP]
source: <strong>Moved forum</strong> %1$s <strong>above</strong> %2$s
da: <strong>Flyttet forum</strong> %1$s <strong>op over</strong> %2$s

# [LOG_FORUM_SYNC]
source: <strong>Re-synchronised forum</strong><br />» %s
da: <strong>Resynkroniseret forum</strong><br />» %s

# [LOG_GENERAL_ERROR]
source: <strong>A general error occurred</strong>: %1$s <br />» %2$s
da: <strong>Der opstod en generel fejl</strong>: %1$s <br />» %2$s

# [LOG_GROUP_CREATED]
source: <strong>New usergroup created</strong><br />» %s
da: <strong>Oprettet gruppen</strong><br />» %s

# [LOG_GROUP_DEFAULTS]
source: <strong>Group “%1$s” made default for members</strong><br />» %2$s
da: <strong>Gruppen "%1$s" valgt som standardgruppe for</strong><br />» %2$s

# [LOG_GROUP_DELETE]
source: <strong>Usergroup deleted</strong><br />» %s
da: <strong>Slettet gruppen</strong><br />» %s

# [LOG_GROUP_DEMOTED]
source: <strong>Leaders demoted in usergroup</strong> %1$s<br />» %2$s
da: <strong>Degraderet gruppeleder i gruppen</strong> %1$s<br />» %2$s

# [LOG_GROUP_PROMOTED]
source: <strong>Members promoted to leader in usergroup</strong> %1$s<br />» %2$s
da: <strong>Medlem forfremmet til leder af gruppen</strong> %1$s<br />» %2$s

# [LOG_GROUP_REMOVE]
source: <strong>Members removed from usergroup</strong> %1$s<br />» %2$s
da: <strong>Fjernet medlemmer fra gruppen</strong> %1$s<br />» %2$s

# [LOG_GROUP_UPDATED]
source: <strong>Usergroup details updated</strong><br />» %s
da: <strong>Opdateret gruppeinformation</strong><br />» %s

# [LOG_MODS_ADDED]
source: <strong>Added new leaders to usergroup</strong> %1$s<br />» %2$s
da: <strong>Tilføjet ledere af gruppen</strong> %1$s<br />» %2$s

# [LOG_USERS_ADDED]
source: <strong>Added new members to usergroup</strong> %1$s<br />» %2$s
da: <strong>Tilføjet nye medlemmer i brugergruppen</strong> %1$s<br />» %2$s

# [LOG_USERS_APPROVED]
source: <strong>Users approved in usergroup</strong> %1$s<br />» %2$s
da: <strong>Godkendt medlemmer i gruppen</strong> %1$s<br />» %2$s

# [LOG_USERS_PENDING]
source: <strong>Users requested to join group “%1$s” and need to be approved</strong><br />» %2$s
da: <strong>Brugere anmoder om medlemskab af gruppen "%1$s" og behøver godkendelse</strong><br />» %2$s

# [LOG_IMAGE_GENERATION_ERROR]
source: <strong>Error while creating image</strong><br />» Error in %1$s on line %2$s: %3$s
da: <strong>Fejl opstod under dannelse af billede</strong><br />» Fejl i %1$s i linje %2$s: %3$s

# [LOG_INACTIVE_ACTIVATE]
source: <strong>Activated inactive users</strong><br />» %s
da: <strong>Aktiveret inaktive brugere</strong><br />» %s

# [LOG_INACTIVE_DELETE]
source: <strong>Deleted inactive users</strong><br />» %s
da: <strong>Inaktive brugere slettet</strong><br />» %s

# [LOG_INACTIVE_REMIND]
source: <strong>Sent reminder emails to inactive users</strong><br />» %s
da: <strong>Sendt påmindelser pr. e-mail til inaktive brugere</strong><br />» %s

# [LOG_INSTALL_CONVERTED]
source: <strong>Converted from %1$s to phpBB %2$s</strong>
da: <strong>Konverteret fra %1$s til phpBB %2$s</strong>

# [LOG_INSTALL_INSTALLED]
source: <strong>Installed phpBB %s</strong>
da: <strong>Installeret phpBB %s</strong>

# [LOG_IP_BROWSER_FORWARDED_CHECK]
source: <strong>Session IP/browser/X_FORWARDED_FOR check failed</strong><br />»User IP “<em>%1$s</em>” checked against session IP “<em>%2$s</em>”, user browser string “<em>%3$s</em>” checked against session browser string “<em>%4$s</em>” and user X_FORWARDED_FOR string “<em>%5$s</em>” checked against session X_FORWARDED_FOR string “<em>%6$s</em>”.
da: <strong>Fejlet kontrol af IP-adresse/browser/X-FORWARDED_FOR for session</strong><br />» Kontrolleret brugers IP-adresse "<em>%1$s</em>" mod IP-adresse for session "<em>%2$s</em>", kontrolleret brugers agentstreng "<em>%3$s</em>" mod sessions agentstreng "<em>%4$s</em>" og kontrolleret brugers X_FORWARDED_FOR streng "<em>%5$s</em>" mod X_FORWARDED_FOR streng for session "<em>%6$s</em>".

# [LOG_JAB_CHANGED]
source: <strong>Jabber account changed</strong>
da: <strong>Ændret Jabberkonto</strong>

# [LOG_JAB_PASSCHG]
source: <strong>Jabber password changed</strong>
da: <strong>Ændret adgangskode for Jabber</strong>

# [LOG_JAB_REGISTER]
source: <strong>Jabber account registered</strong>
da: <strong>Tilmeldt Jabberkonto</strong>

# [LOG_JAB_SETTINGS_CHANGED]
source: <strong>Jabber settings changed</strong>
da: <strong>Ændret indstillinger for Jabber</strong>

# [LOG_LANGUAGE_PACK_DELETED]
source: <strong>Deleted language pack</strong><br />» %s
da: <strong>Slettet sprogpakken</strong><br />» %s

# [LOG_LANGUAGE_PACK_INSTALLED]
source: <strong>Installed language pack</strong><br />» %s
da: <strong>Installeret sprogpakken</strong><br />» %s

# [LOG_LANGUAGE_PACK_UPDATED]
source: <strong>Updated language pack details</strong><br />» %s
da: <strong>Opdateret information om sprogpakken</strong><br />» %s

# [LOG_LANGUAGE_FILE_REPLACED]
source: <strong>Replaced language file</strong><br />» %s
da: <strong>Sprogfiler udskiftet</strong><br />» %s

# [LOG_LANGUAGE_FILE_SUBMITTED]
source: <strong>Submitted language file and placed in store folder</strong><br />» %s
da: <strong>Sprogfil indsendt og placeret i store-mappen</strong><br />» %s

# [LOG_MASS_EMAIL]
source: <strong>Sent mass email</strong><br />» %s
da: <strong>Sendt masse-mail</strong><br />» %s

# [LOG_MCP_CHANGE_POSTER]
source: <strong>Changed poster in topic “%1$s”</strong><br />» from %2$s to %3$s
da: <strong>Ændret forfatter i emnet "%1$s"</strong><br />» fra %2$s til %3$s

# [LOG_MODULE_DISABLE]
source: <strong>Module disabled</strong><br />» %s
da: <strong>Deaktiveret modulet</strong><br />» %s

# [LOG_MODULE_ENABLE]
source: <strong>Module enabled</strong><br />» %s
da: <strong>Aktiveret modulet</strong><br />» %s

# [LOG_MODULE_MOVE_DOWN]
source: <strong>Module moved down</strong><br />» %1$s below %2$s
da: <strong>Flyttet modulet</strong><br />» %1$s under %2$s

# [LOG_MODULE_MOVE_UP]
source: <strong>Module moved up</strong><br />» %1$s above %2$s
da: <strong>Flyttet modulet</strong><br />» %1$s over %2$s

# [LOG_MODULE_REMOVED]
source: <strong>Module removed</strong><br />» %s
da: <strong>Fjernet modulet</strong><br />» %s

# [LOG_MODULE_ADD]
source: <strong>Module added</strong><br />» %s
da: <strong>Tilføjet modulet</strong><br />» %s

# [LOG_MODULE_EDIT]
source: <strong>Module edited</strong><br />» %s
da: <strong>Ændret modulet</strong><br />» %s

# [LOG_A_ROLE_ADD]
source: <strong>Admin role added</strong><br />» %s
da: <strong>Tilføjet administratorrollen</strong><br />» %s

# [LOG_A_ROLE_EDIT]
source: <strong>Admin role edited</strong><br />» %s
da: <strong>Ændret administratorrollen</strong><br />» %s

# [LOG_A_ROLE_REMOVED]
source: <strong>Admin role removed</strong><br />» %s
da: <strong>Fjernet administratorrollen</strong><br />» %s

# [LOG_F_ROLE_ADD]
source: <strong>Forum role added</strong><br />» %s
da: <strong>Tilføjet forumrollen</strong><br />» %s

# [LOG_F_ROLE_EDIT]
source: <strong>Forum role edited</strong><br />» %s
da: <strong>Ændret forumrollen</strong><br />» %s

# [LOG_F_ROLE_REMOVED]
source: <strong>Forum role removed</strong><br />» %s
da: <strong>Fjernet forumrollen</strong><br />» %s

# [LOG_M_ROLE_ADD]
source: <strong>Moderator role added</strong><br />» %s
da: <strong>Tilføjet redaktørrollen</strong><br />» %s

# [LOG_M_ROLE_EDIT]
source: <strong>Moderator role edited</strong><br />» %s
da: <strong>Ændret redaktørrollen</strong><br />» %s

# [LOG_M_ROLE_REMOVED]
source: <strong>Moderator role removed</strong><br />» %s
da: <strong>Fjernet redaktørrollen</strong><br />» %s

# [LOG_U_ROLE_ADD]
source: <strong>User role added</strong><br />» %s
da: <strong>Tilføjet brugerrollen</strong><br />» %s

# [LOG_U_ROLE_EDIT]
source: <strong>User role edited</strong><br />» %s
da: <strong>Ændret brugerrollen</strong><br />» %s

# [LOG_U_ROLE_REMOVED]
source: <strong>User role removed</strong><br />» %s
da: <strong>Fjernet brugerrollen</strong><br />» %s

# [LOG_PLUPLOAD_TIDY_FAILED]
source: <strong>Unable to open %1$s for tidying, check permissions.</strong><br />Exception: %2$s<br />Trace: %3$s
da: <strong>Kunne ikke åbne %1$s for oprydning, kontroller tilladelser.</strong><br />Undtagelse: %2$s<br />Spore: %3$s

# [LOG_PROFILE_FIELD_ACTIVATE]
source: <strong>Profile field activated</strong><br />» %s
da: <strong>Aktiveret profilfeltet</strong><br />» %s

# [LOG_PROFILE_FIELD_CREATE]
source: <strong>Profile field added</strong><br />» %s
da: <strong>Tilføjet profilfeltet</strong><br />» %s

# [LOG_PROFILE_FIELD_DEACTIVATE]
source: <strong>Profile field deactivated</strong><br />» %s
da: <strong>Deaktiveret profilfeltet</strong><br />» %s

# [LOG_PROFILE_FIELD_EDIT]
source: <strong>Profile field changed</strong><br />» %s
da: <strong>Ændret profilfeltet</strong><br />» %s

# [LOG_PROFILE_FIELD_REMOVED]
source: <strong>Profile field removed</strong><br />» %s
da: <strong>Fjernet profilfeltet</strong><br />» %s

# [LOG_PRUNE]
source: <strong>Pruned forums</strong><br />» %s
da: <strong>Beskåret forummet</strong><br />» %s

# [LOG_AUTO_PRUNE]
source: <strong>Auto-pruned forums</strong><br />» %s
da: <strong>Autobeskåret forummet</strong><br />» %s

# [LOG_PRUNE_SHADOW]
source: <strong>Auto-pruned shadow topics</strong><br />» %s
da: <strong>Autobeskåret skyggeemner</strong><br />» %s

# [LOG_PRUNE_USER_DEAC]
source: <strong>Users deactivated</strong><br />» %s
da: <strong>Deaktiveret brugere</strong><br />» %s

# [LOG_PRUNE_USER_DEL_DEL]
source: <strong>Users pruned and posts deleted</strong><br />» %s
da: <strong>Beskåret brugere og slettet indlæg</strong><br />» %s

# [LOG_PRUNE_USER_DEL_ANON]
source: <strong>Users pruned and posts retained</strong><br />» %s
da: <strong>Beskåret brugere og bevaret indlæg</strong><br />» %s

# [LOG_PURGE_CACHE]
source: <strong>Purged cache</strong>
da: <strong>Mellemlager tømt</strong>

# [LOG_PURGE_SESSIONS]
source: <strong>Purged sessions</strong>
da: <strong>Åbne sessioner afsluttet</strong>

# [LOG_RANK_ADDED]
source: <strong>Added new rank</strong><br />» %s
da: <strong>Tilføjet rangen</strong><br />» %s

# [LOG_RANK_REMOVED]
source: <strong>Removed rank</strong><br />» %s
da: <strong>Slettet rangen</strong><br />» %s

# [LOG_RANK_UPDATED]
source: <strong>Updated rank</strong><br />» %s
da: <strong>Opdateret rangen</strong><br />» %s

# [LOG_REASON_ADDED]
source: <strong>Added report/denial reason</strong><br />» %s
da: <strong>Tilføjet begrundelse for afvisning</strong><br />» %s

# [LOG_REASON_REMOVED]
source: <strong>Removed report/denial reason</strong><br />» %s
da: <strong>Fjernet begrundelse for afvisning</strong><br />» %s

# [LOG_REASON_UPDATED]
source: <strong>Updated report/denial reason</strong><br />» %s
da: <strong>Opdateret begrundelse for afvisning</strong><br />» %s

# [LOG_REFERER_INVALID]
source: <strong>Referrer validation failed</strong><br />»Referrer was “<em>%1$s</em>”. The request was rejected and the session killed.
da: <strong>Validering af reference fejlede</strong><br />»Referencen var "<em>%1$s</em>". Forespørgsel blev afvist og sessionen afsluttet.

# [LOG_RESET_DATE]
source: <strong>Board start date reset</strong>
da: <strong>Boardets startdato nulstillet</strong>
