Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

source: Font size
da: Skriftstørrelse

# [FONT_SMALL]
source: Small
da: Lille

# [FONT_TINY]
source: Tiny
da: Meget lille

# [GENERAL_UPLOAD_ERROR]
source: Could not upload attachment to %s.
da: Kunne ikke uploade vedhæftet fil til %s.

# [IMAGES_ARE_OFF]
source: [img] is <em>OFF</em>
da: [img] er slået <em>FRA</em>

# [IMAGES_ARE_ON]
source: [img] is <em>ON</em>
da: [img] er slået <em>TIL</em>

# [INVALID_FILENAME]
source: %s is an invalid filename.
da: %s er et ugyldigt filnavn.

source: Load
da: Indlæs

source: Load draft
da: Indlæs kladde

# [LOAD_DRAFT_EXPLAIN]
source: Here you are able to select the draft you want to continue writing. Your current post will be cancelled, all current post contents will be deleted. View, edit and delete drafts within your User Control Panel.
da: Her kan du vælge den kladde du vil skrive videre på. Dit nuværende indlæg vil blive annulleret, alt nuværende indlægsindhold vil blive slettet. Vælg "Gemte kladder" i brugerkontrolpanelet.

# [LOGIN_EXPLAIN_BUMP]
source: You need to login in order to bump topics within this forum.
da: Du skal logge ind for at kunne placere emner øverst i dette forum.

# [LOGIN_EXPLAIN_DELETE]
source: You need to login in order to delete posts within this forum.
da: Du skal logge ind for at kunne slette indlæg i dette forum.

# [LOGIN_EXPLAIN_POST]
source: You need to login in order to post within this forum.
da: Du skal logge ind for at kunne skrive indlæg i dette forum.

# [LOGIN_EXPLAIN_QUOTE]
source: You need to login in order to quote posts within this forum.
da: Du skal logge ind for at kunne citere indlæg i dette forum.

# [LOGIN_EXPLAIN_REPLY]
source: You need to login in order to reply to topics within this forum.
da: Du skal logge ind for at kunne besvare emner i dette forum.

# [MAX_FONT_SIZE_EXCEEDED]
source: You may only use fonts up to size %d.
da: Du kan kun anvende skriftstørrelser op til størrelse %d.

# [MAX_FLASH_HEIGHT_EXCEEDED][1]
source: Your flash files may only be up to %d pixel high.
da: Dine flash-filer må kun være op til %d pixel høj.

# [MAX_FLASH_HEIGHT_EXCEEDED][2]
source: Your flash files may only be up to %d pixels high.
da: Dine flash-filer må kun være op til %d pixels høje.

# [MAX_FLASH_WIDTH_EXCEEDED][1]
source: Your flash files may only be up to %d pixel wide.
da: Dine flash-filer må kun være op til %d pixel bred.

# [MAX_FLASH_WIDTH_EXCEEDED][2]
source: Your flash files may only be up to %d pixels wide.
da: Dine flash-filer må kun være op til %d pixels bredde.

# [MAX_IMG_HEIGHT_EXCEEDED][1]
source: Your images may only be up to %1$d pixel high.
da: Dine billeder må kun være op til %1$d pixel høj.

# [MAX_IMG_HEIGHT_EXCEEDED][2]
source: Your images may only be up to %1$d pixels high.
da: Dine billeder må kun være op til %1$d pixels høje.

# [MAX_IMG_WIDTH_EXCEEDED][1]
source: Your images may only be up to %d pixel wide.
da: Dine billeder må kun være op til %d pixel bred.

# [MAX_IMG_WIDTH_EXCEEDED][2]
source: Your images may only be up to %d pixels wide.
da: Dine billeder må kun være op til %d pixels bredde.

# [MESSAGE_BODY_EXPLAIN][1]
source: Enter your message here, it may contain no more than <strong>%d</strong> character.
da: Indtast dit indlæg her, det må ikke indeholde mere end <strong>%d</strong> tegn.

# [MESSAGE_BODY_EXPLAIN][2]
source: Enter your message here, it may contain no more than <strong>%d</strong> characters.
da: Indtast dit indlæg her, det må ikke indeholde mere end <strong>%d</strong> tegn.

# [MESSAGE_DELETED]
source: Message successfully deleted.
da: Besked slettet.

# [MORE_SMILIES]
source: View more smilies
da: Vis flere smileys

# [NOTIFY_REPLY]
source: Notify me when a reply is posted
da: Giv mig besked ved besvarelse

# [NOT_UPLOADED]
source: File could not be uploaded.
da: Filen kunne ikke uploades.

# [NO_DELETE_POLL_OPTIONS]
source: You cannot delete existing poll options.
da: Du kan ikke slette eksisterende afstemningsmuligheder.

source: No PM icon
da: Intet PB-ikon

# [NO_POLL_TITLE]
source: You have to enter a poll title.
da: Du skal indtaste en afstemningstitel.

# [NO_POST_MODE]
source: No post mode specified.
da: Ingen indlægstilstand indtastet.

# [NO_TEMP_DIR]
source: Temporary folder could not be found or is not writable.
da: Midlertid mappe ikke fundet eller der kan ikke skrives til den.

# [PARTIAL_UPLOAD]
source: The uploaded file was only partially uploaded.
da: Den uploadede fil blev kun delvist uploadet.

# [PHP_UPLOAD_STOPPED]
source: A PHP extension has stopped the file upload.
da: En PHP-udvidelse afbrød upload af filen.

# [PHP_SIZE_NA]
source: The attachment’s file size is too large.<br />Could not determine the maximum size defined by PHP in php.ini.
da: Den vedhæftede fil er for stor.<br />Kunne ikke fastslå maksimal filstørrelse defineret af PHP i php.ini.

# [PHP_SIZE_OVERRUN]
source: The attachment’s file size is too large, the maximum upload size is %1$d %2$s.<br />Please note this is set in php.ini and cannot be overridden.
da: Den vedhæftede fil er for stor, den maksimale filstørrelse er %1$d %2$s.<br />Bemærk venligst at grænsen er defineret i php.ini og ikke kan tilsidesættes.

source: Place inline
da: Placer inline

# [POLL_DELETE]
source: Delete poll
da: Slet afstemning

# [POLL_FOR]
source: Run poll for
da: Kør afstemning i

# [POLL_FOR_EXPLAIN]
source: Enter 0 for a never ending poll.
da: Indtast 0 for en afstemning uden slutdato.

# [POLL_MAX_OPTIONS]
source: Options per user
da: Afstemningsmuligheder pr. bruger

# [POLL_MAX_OPTIONS_EXPLAIN]
source: This is the number of options each user may select when voting.
da: Dette er antallet af muligheder hver bruger kan vælge ved stemmeafgivelse.

source: Poll options
da: Afstemningsmuligheder

# [POLL_OPTIONS_EXPLAIN][1]
source: Place each option on a new line. You may enter <strong>%d</strong> option.
da: Placer hver mulighed på en linje for sig. Du kan kun indtaste <strong>%d</strong> valgmulighed.

# [POLL_OPTIONS_EXPLAIN][2]
source: Place each option on a new line. You may enter up to <strong>%d</strong> options.
da: Placer hver mulighed på en linje for sig. Du kan indtaste op til <strong>%d</strong> valgmuligheder.

# [POLL_OPTIONS_EDIT_EXPLAIN][1]
source: Place each option on a new line. You may enter <strong>%d</strong> option. If you remove or add options all previous votes will be reset.
da: Placer hver mulighed på en linje for sig. Du kan kun indtaste <strong>%d</strong> valgmulighed. Hvis du sletter eller tilføjer muligheder, nulstilles alle afgivne stemmer.

# [POLL_OPTIONS_EDIT_EXPLAIN][2]
source: Place each option on a new line. You may enter up to <strong>%d</strong> options. If you remove or add options all previous votes will be reset.
da: Placer hver mulighed på en linje for sig. Du kan indtaste op til <strong>%d</strong> valgmuligheder. Hvis du sletter eller tilføjer muligheder, nulstilles alle afgivne stemmer.

source: Poll question
da: Afstemningsspørgsmål

# [POLL_TITLE_TOO_LONG]
source: The poll title must contain fewer than 100 characters.
da: Afstemningens titel må ikke indeholde mere end 100 tegn.

# [POLL_TITLE_COMP_TOO_LONG]
source: The parsed size of your poll title is too large, consider removing BBCodes or smilies.
da: Den fortolkede afstemningstitel er for lang, overvej eventuelt at slette BBkoder eller smileys.

# [POLL_VOTE_CHANGE]
source: Allow re-voting
da: Tillad ændring af afgivne stemmer

# [POLL_VOTE_CHANGE_EXPLAIN]
source: If enabled users are able to change their vote.
da: Hvis slået til kan brugerne ændre deres stemme.

source: Posted attachments
da: Vedhæftede filer

# [POST_APPROVAL_NOTIFY]
source: You will be notified when your post has been approved.
da: Du bliver informeret når dit indlæg er godkendt.

# [POST_CONFIRMATION]
source: Confirmation of post
da: Bekræftelse af indlæg

# [POST_CONFIRM_EXPLAIN]
source: To prevent automated posts the board requires you to enter a confirmation code. The code is displayed in the image you should see below. If you are visually impaired or cannot otherwise read this code please contact the %sBoard Administrator%s.
da: For at forhindre automatiserede indlæg kræver boardets administrator at du indtaster en bekræftelseskode. Koden vises i billedet du skulle kunne se herunder. Hvis du er synshandicappet eller af andre årsager ikke kan læse denne kode bedes du kontakte %sBoardadministrator%s.

# [POST_EDITED]
source: This post has been edited successfully.
da: Indlægget er blevet rettet.

# [POST_EDITED_MOD]
source: This post has been edited successfully, but it will need to be approved by a moderator before it is publicly viewable.
da: Indlægget er blevet rettet, men skal godkendes af en redaktør før det offentliggøres.

source: Post icon
da: Indlægsikon

source: Post review
da: Gennemgå indlæg

# [POST_REVIEW_EDIT]
source: Post review
da: Gennemgå ændret indlæg

# [POST_REVIEW_EDIT_EXPLAIN]
source: This post has been altered by another user while you were editing it. You may wish to review the current version of this post and adjust your edits.
da: Indlægget er ændret af en anden bruger mens du redigerede det. Du kan gennemse det ændrede indlæg og tilrette dine ændringer.

# [POST_REVIEW_EXPLAIN]
source: At least one new post has been made to this topic. You may wish to review your post in light of this.
da: Mindst et nyt indlæg er blevet skrevet i dette emne. I lyset af dette kan du eventuelt gennemgå dit indlæg igen.

# [POST_STORED]
source: This message has been posted successfully.
da: Dit indlæg er blevet gemt.

# [POST_STORED_MOD]
source: This message has been submitted successfully, but it will need to be approved by a moderator before it is publicly viewable.
da: Dit indlæg er modtaget, men skal godkendes af en redaktør før det offentliggøres.

source: Post topic as
da: Skriv emne som

# [QUOTE_DEPTH_EXCEEDED][1]
source: You may embed only %d quote within each other.
da: Du kan maksimalt indlejre %d citat inden i hinanden.

# [QUOTE_DEPTH_EXCEEDED][2]
source: You may embed only %d quotes within each other.
da: Du kan maksimalt indlejre %d citater inden i hinanden.

# [QUOTE_NO_NESTING]
source: You may not embed quotes within each other.
da: Du kan ikke indlejre flere citater inden i hinanden.

# [REMOTE_UPLOAD_TIMEOUT]
source: The specified file could not be uploaded because the request timed out.
da: Den indtastede fil kunne ikke uploades fordi forespørgslen udløb.

# [SAVE_DATE]
source: Saved at
da: Gemt

source: Save draft
da: Gem kladde

# [SAVE_DRAFT_CONFIRM]
source: Please note that saved drafts only include the subject and the message, any other element will be removed. Do you want to save your draft now?
da: Bemærk venligst at gemte kladder kun inkluderer titlen og selve indholdet, alle andre elementer vil blive fjernet. Vil du gemme din kladde nu?

source: Smilies
da: Smileys

# [SMILIES_ARE_OFF]
source: Smilies are <em>OFF</em>
da: Smileys er slået <em>FRA</em>

# [SMILIES_ARE_ON]
source: Smilies are <em>ON</em>
da: Smileys er slået <em>TIL</em>

# [STICKY_ANNOUNCE_TIME_LIMIT]
source: Sticky/Announcement/Global time limit
da: Opslag/bekendtgørelse/global tidsbegrænsning

source: Stick topic for
da: Opslå emne i

# [STICK_TOPIC_FOR_EXPLAIN]
source: Enter 0 for a never ending Sticky/Announcement/Global. Please note that this number is relative to the date of the post.
da: Indtastes 0, bevares indlægget som opslag/bekendtgørelse/global. Bemærk at antallet er relativt i forhold til datoen for indlæggets indsendelse.

# [STYLES_TIP]
source: Tip: Styles can be applied quickly to selected text.
da: Tip: Du kan lynhurtigt tilføje effekter på markeret tekst.

# [TOO_FEW_CHARS]
source: Your message contains too few characters.
da: Dit indlæg indeholder for få tegn.

# [TOO_FEW_CHARS_LIMIT][1]
source: You need to enter at least %1$d character.
da: Dit indlæg skal indeholde mindst %1$d tegn.

# [TOO_FEW_CHARS_LIMIT][2]
source: You need to enter at least %1$d characters.
da: Dit indlæg skal indeholde mindst %1$d tegn.

# [TOO_FEW_POLL_OPTIONS]
source: You must enter at least two poll options.
da: Du skal indtaste mindst to afstemningsmuligheder.

# [TOO_MANY_ATTACHMENTS]
source: Cannot add another attachment, %d is the maximum.
da: Kan ikke tilføje endnu en vedhæftet fil, %d er det maksimale antal.

# [TOO_MANY_CHARS]
source: Your message contains too many characters.
da: Dit indlæg indeholder for mange tegn.

# [TOO_MANY_CHARS_LIMIT][2]
source: The maximum number of allowed characters is %1$d.
da: Det er højst tilladt at anvende %1$d tegn.

# [TOO_MANY_POLL_OPTIONS]
source: You have tried to enter too many poll options.
da: Du har forsøgt at indtaste for mange afstemningsmuligheder.

# [TOO_MANY_URLS]
source: Your message contains too many URLs. The maximum number of URLs allowed is %d.
da: Dit indlæg indeholder for mange URL'er. Der er sat et maksimum på %d URL'er.

# [TOO_MANY_USER_OPTIONS]
source: You cannot specify more options per user than existing poll options.
da: Du kan ikke indtaste flere muligheder pr. bruger end der findes afstemningsmuligheder.

# [TOPIC_BUMPED]
source: Topic has been bumped successfully.
da: Emnet er blevet korrekt placeret øverst.

# [UNAUTHORISED_BBCODE]
source: You cannot use certain BBCodes: %s.
da: Du kan ikke bruge visse BBkoder: %s.

# [UNGLOBALISE_EXPLAIN]
source: To switch this topic back from being global to a normal topic, you need to select the forum you wish this topic to be displayed.
da: Når emnet ændres fra globalt opslag til normalt emne, skal du vælge i hvilket forum du ønsker at dette emne skal vises.

# [UNSUPPORTED_CHARACTERS_MESSAGE]
source: Your message contains the following unsupported characters:<br />%s
da: Din besked indeholder disse ikke tilladte tegn:<br />%s

# [UNSUPPORTED_CHARACTERS_SUBJECT]
source: Your subject contains the following unsupported characters:<br />%s
da: Din emneoverskrift indeholder disse ikke tilladte tegn:<br />%s

source: Update comment
da: Opdater kommentar

# [URL_INVALID]
source: The URL you specified is invalid.
da: Den indtastede URL er ugyldig.

# [URL_NOT_FOUND]
source: The file specified could not be found.
da: Den indtastede fil kunne ikke findes.

# [URL_IS_OFF]
source: [url] is <em>OFF</em>
da: [url] er slået <em>FRA</em>

# [URL_IS_ON]
source: [url] is <em>ON</em>
da: [url] er slået <em>TIL</em>

# [USER_CANNOT_BUMP]
source: You cannot bump topics in this forum.
da: Du kan ikke placere emner øverst i dette forum.

# [USER_CANNOT_DELETE]
source: You cannot delete posts in this forum.
da: Du kan ikke slette indlæg i dette forum.

# [USER_CANNOT_EDIT]
source: You cannot edit posts in this forum.
da: Du kan ikke redigere indlæg i dette forum.

# [USER_CANNOT_REPLY]
source: You cannot reply in this forum.
da: Du kan ikke besvare emner i dette forum.

# [USER_CANNOT_FORUM_POST]
source: You are not able to do posting operations on this forum due to the forum type not supporting it.
da: Du kan ikke udføre indlægshandlinger i dette forum, da forumtypen ikke understøtter dette.

# [VIEW_MESSAGE]
source: %sView your submitted message%s
da: %sVis din indsendte besked%s

# [VIEW_PRIVATE_MESSAGE]
source: %sView your submitted private message%s
da: %sVis din indsendte private besked%s

# [WRONG_FILESIZE]
source: The file is too big, maximum allowed size is %1$d %2$s.
da: Filen er for stor, maksimalt tilladte størrelse er %1$d %2$s.

# [WRONG_SIZE]
source: The image must be at least %1$s wide, %2$s high and at most %3$s wide and %4$s high. The submitted image is %5$s wide and %6$s high.
da: Billedet skal være mindst %1$s bredt, %2$s højt og højst %3$s bredt og %4$s højt. Det indsendte billede er %5$s bredt og %6$s højt.

source: All available
da: Alle

source: All results
da: Alle søgeresultater

# [DISPLAY_RESULTS]
source: Display results as
da: Vis resultater som

# [FOUND_SEARCH_MATCHES][1]
source: Search found %d match
da: Søgningen gav %d resultat

# [FOUND_SEARCH_MATCHES][2]
source: Search found %d matches
da: Søgningen gav %d resultater

# [FOUND_MORE_SEARCH_MATCHES][1]
source: Search found more than %d match
da: Søgningen gav mere end %d resultat

# [FOUND_MORE_SEARCH_MATCHES][2]
source: Search found more than %d matches
da: Søgningen gav mere end %d resultater

# [GLOBAL]
source: Global announcement
da: Global bekendtgørelse

# [IGNORED_TERMS]
source: ignored
da: ignoreret

# [IGNORED_TERMS_EXPLAIN]
source: The following words in your search query were ignored because they are too common words: <strong>%s</strong>.
da: Følgende ord: <strong>%s</strong> - er for alment anvendt og blev ignoreret i søgningen.

source: Jump to post
da: Hop til indlæg

# [LOGIN_EXPLAIN_EGOSEARCH]
source: The board requires you to be registered and logged in to view your own posts.
da: Du skal være tilmeldt som bruger og logget ind for at få vist egne indlæg.

# [LOGIN_EXPLAIN_UNREADSEARCH]
source: The board requires you to be registered and logged in to view your unread posts.
da: Du skal være tilmeldt som bruger og logget ind for at få vist dine ulæste indlæg.

# [LOGIN_EXPLAIN_NEWPOSTS]
source: The board requires you to be registered and logged in to view new posts since your last visit.
da: Du skal være tilmeldt som bruger og logget ind for at få vist nye indlæg siden dit seneste log ind.

# [MAX_NUM_SEARCH_KEYWORDS_REFINE][1]
source: You specified too many words to search for. Please do not enter more than %1$d word.
da: Du angav for mange søgeord, en søgning må maksimalt indeholde %1$d ord.

# [MAX_NUM_SEARCH_KEYWORDS_REFINE][2]
source: You specified too many words to search for. Please do not enter more than %1$d words.
da: Du angav for mange søgeord, en søgning må maksimalt indeholde %1$d ord.

# [NO_KEYWORDS]
source: You must specify at least one word to search for. Each word must consist of at least %s and must not contain more than %s excluding wildcards.
da: Du skal indtaste mindst et søgeord. Hvert ord skal bestå af mindst %s og højst %s tegn (eksklusiv ubekendte).

# [NO_RECENT_SEARCHES]
source: No searches have been carried out recently.
da: Ingen søgning er foretaget for nylig.

# [NO_SEARCH]
source: Sorry but you are not permitted to use the search system.
da: Beklager, du har ikke tilladelse til at benytte søgefunktionen.

# [NO_SEARCH_RESULTS]
source: No suitable matches were found.
da: Intet emne eller indlæg passer til dine søgekriterier.

# [NO_SEARCH_LOAD]
source: Sorry but you cannot use search at this time. The server has high load. Please try again later.
da: Beklager, men du kan ikke anvende søgning i øjeblikket. Serveren er overbelastet. Prøv venligst igen senere.

# [NO_SEARCH_TIME][1]
source: Sorry but you cannot use search at this time. Please try again in %d second.
da: Beklager, søgefunktionen kan ikke bruges lige nu. Prøv venligst igen om %d sekund.

# [NO_SEARCH_TIME][2]
source: Sorry but you cannot use search at this time. Please try again in %d seconds.
da: Beklager, søgefunktionen kan ikke bruges lige nu. Prøv venligst igen om %d sekunder.

# [NO_SEARCH_UNREADS]
source: Sorry but searching for unread posts has been disabled on this board.
da: Beklager, søgning efter ulæste indlæg er deaktiveret på boardet.

# [WORD_IN_NO_POST]
source: No posts were found because the word <strong>%s</strong> is not contained in any post.
da: Ingen indlæg blev fundet, ordet <strong>%s</strong> forekommer ikke i noget indlæg.

# [WORDS_IN_NO_POST]
source: No posts were found because the words <strong>%s</strong> are not contained in any post.
da: Ingen indlæg blev fundet, ordene <strong>%s</strong> forekommer ikke i noget indlæg.

# [POST_CHARACTERS]
source: characters of posts
da: tegn i indlæg

# [PHRASE_SEARCH_DISABLED]
source: Searching by exact phrase is not supported on this board.
da: Søgning efter eksakt ordgruppe understøttes ikke på dette board.

source: Recent searches
da: Nylige søgninger

# [RESULT_DAYS]
source: Limit results to previous
da: Afgræns resultater til forrige

# [RESULT_SORT]
source: Sort results by
da: Sorter resultater efter

source: Return first
da: Vis første

# [GO_TO_SEARCH_ADV]
source: Go to advanced search
da: Gå til avanceret søgning

# [SEARCHED_FOR]
source: Search term used
da: Anvendt søgeord

source: Searched topic
da: Det søgte emne

source: Searched query
da: Søgningens forespørgsel

# [SEARCH_ALL_TERMS]
source: Search for all terms or use query as entered
da: Søg efter alle udtryk eller brug indtastet søgeparameter

# [SEARCH_ANY_TERMS]
source: Search for any terms
da: Søg efter alle udtryk

# [SEARCH_AUTHOR]
source: Search for author
da: Søg efter en bestemt forfatter

# [SEARCH_AUTHOR_EXPLAIN]
source: Use * as a wildcard for partial matches.
da: Brug * som ubekendt for ukendte tegn.

# [SEARCH_FIRST_POST]
source: First post of topics only
da: Kun første indlæg i emnet

# [SEARCH_FORUMS]
source: Search in forums
da: Søg i fora

# [SEARCH_FORUMS_EXPLAIN]
source: Select the forum or forums you wish to search in. Subforums are searched automatically if you do not disable “search subforums“ below.
da: Vælg det forum eller de fora du vil søge i. Der søges automatisk i underfora medmindre du fravælger "Søg i underfora" herunder.

# [SEARCH_IN_RESULTS]
source: Search these results
da: Søg i resultater

# [SEARCH_KEYWORDS_EXPLAIN]
source: Place <strong>+</strong> in front of a word which must be found and <strong>-</strong> in front of a word which must not be found. Put a list of words separated by <strong>|</strong> into brackets if only one of the words must be found. Use * as a wildcard for partial matches.
da: Sæt <strong>+</strong> foran et søgeord der skal findes og <strong>-</strong> foran et søgeord der skal udelukkes i søgningen.<br />Skriv mange søgeord adskilt med <strong>|</strong> og omgivet af parentes, når blot et af ordene skal findes.<br />Brug * som ubekendt for ukendte tegn.

# [SEARCH_MSG_ONLY]
source: Message text only
da: Søg kun i beskedfeltet

source: Search options
da: Søgemuligheder

source: Search query
da: Søgeord

source: Search subforums
da: Søg i underfora

# [SEARCH_TITLE_MSG]
source: Post subjects and message text
da: Indlæggets overskrift og beskedfelt

# [SEARCH_TITLE_ONLY]
source: Topic titles only
da: Emnets overskrift

source: Search within
da: Søg i

# [SORT_ASCENDING]
source: Ascending
da: Stigende

# [SORT_AUTHOR]
source: Author
da: Forfatter

# [SORT_DESCENDING]
source: Descending
da: Faldende

# [SORT_POST_SUBJECT]
source: Post subject
da: Indlæggets overskrift

# [SORT_TIME]
source: Post time
da: Indlæggets dato

# [SPHINX_SEARCH_FAILED]
source: Search failed: %s
da: Søgning fejlede. %s

# [SPHINX_SEARCH_FAILED_LOG]
source: Sorry, search could not be performed. More information about this failure has been logged in the error log.
da: Beklager, søgning kunne ikke udføres. Mere information er skrevet til fejlloggen.

# [TOO_FEW_AUTHOR_CHARS][1]
source: You must specify at least %d character of the authors name.
da: Du skal indtaste mindst %d tegn af forfatterens navn.

# [TOO_FEW_AUTHOR_CHARS][2]
source: You must specify at least %d characters of the authors name.
da: Du skal indtaste mindst %d tegn af forfatterens navn.
