Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [GROUP_MEMBERS_EXPLAIN]
source: This is a complete listing of all the members of this usergroup. It includes separate sections for leaders, pending and existing members. From here you can manage all aspects of who has membership of this group and what their role is. To remove a leader but keep them in the group use Demote rather than delete. Similarly use Promote to make an existing member a leader.
da: Dette er en komplet liste over alle medlemmer af denne brugergruppe. Den inkluderer separate sektioner for ledere, afventende og eksisterende medlemmer. Herfra kan du administrere alle aspekter af hvem der har medlemskab af denne gruppe og hvad deres rolle er. For at fjerne en leder, men beholde vedkommende i gruppen, brug "Degrader" i stedet for at slette. Brug på tilsvarende måde "Forfrem" til at gøre et eksisterende medlem til leder.

# [GROUP_MESSAGE_LIMIT]
source: Group private message limit per folder
da: Maksimalt antal private beskeder pr. mappe for medlemmer af gruppe

# [GROUP_MESSAGE_LIMIT_EXPLAIN]
source: This setting overrides the per-user folder message limit. The maximum for all groups of the user is used to determine the actual value.<br />Set this value to 0 to overwrite the setting for all users of this group with the board-wide setting.
da: Denne indstilling overskriver den værdi som er defineret individuelt pr. bruger. Det maksimale antal defineret i alle de grupper brugeren er med i, bestemmer den aktuelle værdi.<br />En værdi på 0 betyder at alle medlemmer af denne gruppe ikke får overskrevet standardgrænsen.

# [GROUP_MODS_ADDED]
source: New group leaders added successfully.
da: Nye gruppeledere tilføjet.

# [GROUP_MODS_DEMOTED]
source: Group leaders demoted successfully.
da: Gruppeledere degraderet.

# [GROUP_MODS_PROMOTED]
source: Group members promoted successfully.
da: Gruppemedlemmer forfremmet.

# [GROUP_NAME_TAKEN]
source: The group name you entered is already in use, please select an alternative.
da: Gruppenavnet bruges allerede, vælg venligst et andet.

# [GROUP_OPEN]
source: Open
da: Åben

# [GROUP_PENDING]
source: Pending memberships
da: Afventende medlemskab

# [GROUP_MAX_RECIPIENTS]
source: Maximum number of allowed recipients per private message
da: Maksimalt antal tilladte modtagere pr. private besked

# [GROUP_MAX_RECIPIENTS_EXPLAIN]
source: The maximum number of allowed recipients in a private message. The maximum for all groups of the user is used to determine the actual value.<br />Set this value to 0 to overwrite the setting for all users of this group with the board-wide setting.
da: Det maksimale antal modtagere i private beskeder. Det maksimale antal defineret i alle de grupper brugeren er med i, bestemmer den aktuelle værdi.<br />En værdi på 0 betyder at alle medlemmer af denne gruppe ikke får overskrevet standardgrænsen.

# [GROUP_OPTIONS_SAVE]
source: Group wide options
da: Gruppes overordnede muligheder

# [GROUP_PROMOTE]
source: Promote to group leader
da: Forfrem til gruppeleder

source: Group rank
da: Grupperang

# [GROUP_RECEIVE_PM]
source: Group able to receive private messages
da: Gruppe kan modtage private beskeder

# [GROUP_RECEIVE_PM_EXPLAIN]
source: Please note that hidden groups are not able to be messaged, regardless of this setting.
da: Bemærk venligst at skjulte grupper ikke kan tilsendes beskeder, uanset denne indstilling.

# [GROUP_REQUEST]
source: Request
da: Forespørgsel

# [GROUP_SETTINGS_SAVE]
source: Group wide settings
da: Gruppes overordnede indstillinger

# [GROUP_SKIP_AUTH]
source: Exempt group leader from permissions
da: Undtag gruppeleder fra denne gruppes tilladelser

# [GROUP_SKIP_AUTH_EXPLAIN]
source: If enabled group leader no longer inherit permissions from the group.
da: Aktivering bestemmer at gruppeleder ikke tildeles gruppes tilladelser.

# [GROUP_SPECIAL]
source: Pre-defined
da: Prædefineret

# [GROUP_TEAMPAGE]
source: Display group on teampage
da: Vis gruppe på holdsiden

source: Group type
da: Gruppetype

# [GROUP_TYPE_EXPLAIN]
source: This determines which users can join or view this group.
da: Dette afgør hvorvidt brugere kan tilmelde sig eller se denne gruppe.

# [GROUP_UPDATED]
source: Group preferences updated successfully.
da: Gruppeindstillinger opdateret.

# [GROUP_USERS_ADDED]
source: New users added to group successfully.
da: Nye brugere tilføjet gruppen.

# [GROUP_USERS_EXIST]
source: The selected users are already members.
da: De valgte brugere er allerede medlemmer.

# [GROUP_USERS_REMOVE]
source: Users removed from group and new defaults set successfully.
da: Brugere fjernet fra gruppe og nye standardindstillinger sat.

# [LEGEND_EXPLAIN]
source: These are the groups which are displayed in the group legend:
da: Disse grupper vises i gruppeoversigten:

source: Legend settings
da: Gruppeoversigt

# [LEGEND_SORT_GROUPNAME]
source: Sort legend by group name
da: Sorter oversigt efter gruppenavn

# [LEGEND_SORT_GROUPNAME_EXPLAIN]
source: The order below is ignored when this option is enabled.
da: Sorteringen herunder ignoreres, hvis denne aktiveres.

# [MANAGE_LEGEND]
source: Manage group legend
da: Gruppeoversigt

source: Manage teampage
da: Holdsiden

# [MAKE_DEFAULT_FOR_ALL]
source: Make default group for every member
da: Sæt gruppe som alle medlemmers standardgruppe

source: Members
da: Medlemmer

# [NO_GROUP]
source: The requested usergroup does not exist.
da: Den indtastede brugergruppe findes ikke.

# [NO_GROUPS_ADDED]
source: No groups added yet.
da: Ingen grupper er tilføjet.

# [NO_GROUPS_CREATED]
source: No groups created yet.
da: Endnu ingen gruppe oprettet.

# [NO_USERS]
source: The requested users do not exist.
da: De valgte brugere findes ikke.

# [NO_USERS_ADDED]
source: No users were added to the group.
da: Ingen brugere blev tilføjet gruppen.

# [NO_VALID_USERS]
source: You haven’t entered any users eligible for that action.
da: Du har ikke indtastet nogle brugere der er berettiget til dette.

# [PENDING_MEMBERS]
source: Pending
da: Afventende

# [SELECT_GROUP]
source: Select a group
da: Vælg en gruppe

# [SPECIAL_GROUPS]
source: Pre-defined groups
da: Prædefinerede grupper

# [SPECIAL_GROUPS_EXPLAIN]
source: Pre-defined groups are special groups, they cannot be deleted or directly modified. However you can still add users and alter basic settings.
da: Prædefinerede grupper er specielle grupper, de kan ikke slettes eller rettes direkte. Du kan dog stadig tilføje brugere og tilpasse indstillinger.

source: Teampage
da: Holdside

# [TEAMPAGE_DISP_ALL]
source: All memberships
da: Alle medlemskaber

# [TEAMPAGE_DISP_DEFAULT]
source: User’s default group only
da: Kun brugers standardgruppe

# [TEAMPAGE_DISP_FIRST]
source: First membership only
da: Kun første medlemskab

# [TEAMPAGE_EXPLAIN]
source: These are the groups which are displayed on the teampage:
da: Disse grupper vises på holdsiden:

# [TEAMPAGE_FORUMS]
source: Display moderated forums
da: Vis redigerbare fora

# [TEAMPAGE_FORUMS_EXPLAIN]
source: If set to yes, moderators will have a list with all of the forums where they have moderator permissions displayed in their row. This can be very database intensive for big boards.
da: Vælges ja, vil de fora redaktører har redaktørstatus i, vises i deres række. Funktionen kan være databasetung for store boards.

# [TEAMPAGE_MEMBERSHIPS]
source: Display user memberships
da: Vis brugers gruppemedlemskaber

source: Teampage settings
da: Indstillinger for holdside

# [TOTAL_MEMBERS]
source: Members
da: Medlemmer

# [USERS_APPROVED]
source: Users approved successfully.
da: Brugere godkendt.

source: User default
da: Brugerstandard

# [USER_DEF_GROUPS]
source: User defined groups
da: Brugerdefinerede grupper

# [USER_DEF_GROUPS_EXPLAIN]
source: These are groups created by you or another admin on this board. You can manage memberships as well as edit group properties or even delete the group.
da: Dette er grupper oprettet af dig eller en anden administrator af dette board. Du kan administrere medlemskaber såvel som rette gruppeegenskaber eller endda slette gruppen.

# [USER_GROUP_DEFAULT]
source: Set as default group
da: Sæt som standardgruppe

# [USER_GROUP_DEFAULT_EXPLAIN]
source: Saying yes here will set this group as the default group for the added users.
da: Hvis du svarer "Ja" her vil det sætte gruppen som standardgruppe for de tilføjede brugere.

# [USER_GROUP_LEADER]
source: Set as group leader
da: Sæt som gruppeleder

# [ACP_FILES]
source: Admin language files
da: Administration af sprogfiler

# [ACP_LANGUAGE_PACKS_EXPLAIN]
source: Here you are able to install/remove language packs. The default language pack is marked with an asterisk (*).
da: Her kan du installere og fjerne sprogpakker. Boardets standardsprog er mærket med en stjerne (*).

# [DELETE_LANGUAGE_CONFIRM]
source: Are you sure you wish to delete “%s”?
da: Er du sikker på, at du vil slette "%s"?

source: Installed language packs
da: Installerede sprogpakker

# [LANGUAGE_DETAILS_UPDATED]
source: Language details successfully updated.
da: Sproginformationer korrekt opdateret.

# [LANGUAGE_PACK_ALREADY_INSTALLED]
source: This language pack is already installed.
da: Denne sprogpakke er allerede installeret.

# [LANGUAGE_PACK_DELETED]
source: The language pack “%s” has been removed successfully. All users using this language have been reset to the board’s default language.
da: Sprogpakken "%s" er nu fjernet og alle brugere, der havde valgt dette sprog, er blevet sat til at bruge boardets standardsprog.

source: Language pack details
da: Sprogpakkeinformationer

# [LANGUAGE_PACK_INSTALLED]
source: The language pack “%s” has been successfully installed.
da: Sprogpakken "%s" er blevet installeret.

# [LANGUAGE_PACK_CPF_UPDATE]
source: The custom profile fields’ language strings were copied from the default language. Please change them if necessary.
da: De tilpassede profilfelters sprogstrenge blev kopieret fra standardsproget. Ændr dem venligst hvis det er nødvendigt.

# [LANGUAGE_PACK_LOCALNAME]
source: Local name
da: Lokalt navn

# [LANGUAGE_PACK_NAME]
source: Name
da: Navn

# [LANGUAGE_PACK_NOT_EXIST]
source: The selected language pack does not exist.
da: Den valgte sprogpakke findes ikke.

# [LANGUAGE_PACK_USED_BY]
source: Used by (including robots)
da: Bruges af (inkl. botter)

source: Language variable
da: Sprogvariabel

# [LANG_AUTHOR]
source: Language pack author
da: Sprogpakkens forfatter

# [LANG_ENGLISH_NAME]
source: English name
da: Engelsk navn

# [LANG_ISO_CODE]
source: ISO code
da: ISO kode

# [LANG_LOCAL_NAME]
source: Local name
da: Lokalt navn

# [MISSING_LANG_FILES]
source: Missing language files
da: Manglende sprogfiler

# [MISSING_LANG_VARIABLES]
source: Missing language variables
da: Manglende sprogvariabler

# [NO_FILE_SELECTED]
source: You haven’t specified a language file.
da: Du har ikke indtastet en sprogfil.

# [NO_LANG_ID]
source: You haven’t specified a language pack.
da: Du har ikke indtastet en sprogpakke.

# [NO_REMOVE_DEFAULT_LANG]
source: You are not able to remove the default language pack.<br />If you want to remove this language pack, change your board’s default language first.
da: Du kan ikke fjerne standardsprogpakken.<br />Hvis du ønsker at fjerne denne sprogpakke, skal du ændre boardets standardsprog først.

source: No uninstalled language packs
da: Ingen afinstallerede sprogpakker

# [THOSE_MISSING_LANG_FILES]
source: The following language files are missing from the “%s” language folder
da: Følgende sprogfiler mangler i "%s"-sprogmappen

# [THOSE_MISSING_LANG_VARIABLES]
source: The following language variables are missing from the “%s” language pack
da: Følgende sprogvariabler mangler i "%s"-sprogpakken

source: Uninstalled language packs
da: Afinstallerede sprogpakker

source: Browse language packs database
da: Gennemse sprogpakkedatabase

# [ACP_MODULE_MANAGEMENT_EXPLAIN]
source: Here you are able to manage all kind of modules. Please note that the ACP has a three-level menu structure (Category -> Category -> Module) whereby the others having a two-level menu structure (Category -> Module) which must be kept. Please also be aware that you may lock out yourself if you disable or delete the modules responsible for the module management itself.
da: Bemærk menustrukturen i ACP er opdelt i tre niveauer [Faneblad » Kategori » Modul], mens strukturen i MCP og UCP kun er i to niveauer [Faneblad » Modul]. Vær også opmærksom på at du lukker dig selv ude fra moduladministrationen, hvis du sletter eller slår det faneblad, den kategori eller det modul fra, der er ansvarlig for denne. I phpBB's standardopsætning er dette modul placeret under fanebladet system, med kategorinavnet moduladministration.

source: Add module
da: Tilføj modul

# [ADD_MODULE_CONFIRM]
source: Are you sure you want to add the selected module with the selected mode?
da: Er du sikker på, at du vil tilføje det valgte modul med den valgte tilstand?

# [ADD_MODULE_TITLE]
source: Add module
da: Tilføj modul

# [CANNOT_REMOVE_MODULE]
source: Unable to remove module, it has assigned children. Please remove or move all children before performing this action.
da: Ude af stand til at slette modul, det er blevet tildelt undermoduler. Slet eller flyt venligst alle undermoduler før udførelse af denne handling.

source: Category
da: Faneblad/kategori

# [CHOOSE_MODE]
source: Choose module mode
da: Modul

# [CHOOSE_MODE_EXPLAIN]
source: Choose the modules mode being used.
da: Vælg det element der repræsenterer modulet.

source: Choose module
da: Modulfil

# [CHOOSE_MODULE_EXPLAIN]
source: Choose the file being called by this module.
da: Vælg den fil modulet befinder sig i.

# [CREATE_MODULE]
source: Create new module
da: Opret nyt modul

source: Deactivated module
da: Deaktiveret modul

source: Delete module
da: Slet modul

# [DELETE_MODULE_CONFIRM]
source: Are you sure you want to remove this module?
da: Er du sikker på, at du vil slette dette modul?

source: Edit module
da: Rediger modul

# [EDIT_MODULE_EXPLAIN]
source: Here you are able to enter module specific settings.
da: Her kan du ændre specifikke indstillinger for et modul.

source: Hidden module
da: Skjult modul

source: Module
da: Modul

# [MODULE_ADDED]
source: Module successfully added.
da: Modul tilføjet.

# [MODULE_DELETED]
source: Module successfully removed.
da: Modul slettet.

source: Module displayed
da: Modul vist

# [MODULE_DISPLAYED_EXPLAIN]
source: If you do not wish to display this module, but want to use it, set this to no.
da: Vælg Nej hvis modulet ikke skal vises i kontrolpanelet, det vil kun kunne nås via direkte URL.

# [MODULE_EDITED]
source: Module successfully edited.
da: Modul redigeret.

source: Module enabled
da: Modul aktiveret

# [MODULE_LANGNAME]
source: Module language name
da: Modulnavn

# [MODULE_LANGNAME_EXPLAIN]
source: Enter the displayed module name. Use language constant if name is served from language file.
da: Indtast det viste modulnavn. Brug sprognøgle, hvis navnet tilbydes fra sprogfil.

source: Module type
da: Modultype

# [NO_CATEGORY_TO_MODULE]
source: Unable to turn category into module. Please remove/move all children before performing this action.
da: Ude af stand til gøre kategori til modul. Slet venligst alle undermoduler før udførelse af denne handling.

# [NO_MODULE]
source: No module found.
da: Intet modul fundet.

# [NO_MODULE_ID]
source: No module id specified.
da: Intet ID for modul indtastet.

# [NO_MODULE_LANGNAME]
source: No module language name specified.
da: Intet modulnavn indtastet.

source: Parent
da: Overmodul

# [PARENT_NO_EXIST]
source: Parent does not exist.
da: Overmodul eksisterer ikke.

# [SELECT_MODULE]
source: Select a module
da: Vælg et modul

# [ACP_PERMISSIONS_EXPLAIN]
source: <p>Permissions are highly granular and grouped into four major sections, which are:</p> <h2>Global Permissions</h2> <p>These are used to control access on a global level and apply to the entire bulletin board. They are further divided into User Permissions, Group Permissions, Administrators and Global Moderators.</p> <h2>Forum Based Permissions</h2> <p>These are used to control access on a per forum basis. They are further divided into Forum Permissions, Forum Moderators, User Forum Permissions and Group Forum Permissions.</p> <h2>Permission Roles</h2> <p>These are used to create different sets of permissions for the different permission types later being able to be assigned on a role-based basis. The default roles should cover the administration of bulletin boards large and small, though within each of the four divisions, you can add/edit/delete roles as you see fit.</p> <h2>Permission Masks</h2> <p>These are used to view the effective permissions assigned to Users, Moderators (Local and Global), Administrators or Forums.</p> <br /> <p>For further information on setting up and managing permissions on your phpBB3 board, please see the section on <a href="https://www.phpbb.com/support/docs/en/3.1/ug/quickstart/permissions/">Setting permissions of our Quick Start Guide</a>.</p>
da: <p>Tilladelsesdefinitionerne er meget fintmaskede og grupperet i disse fire hovedsektioner:</p> <h2>Globale tilladelser</h2> <p>Kontrollerer tilladelser omfattende hele boardsystemet. Disse er underopdelt i tilladelser for brugere, grupper, administratorer og globale redaktører.</p> <h2>Forumbaserede tilladelser</h2> <p>Kontrollerer tilladelser pr. forum og er underopdelt i tilladelser for forum, forumredaktører, brugere og grupper.</p> <h2>Rollebaserede tilladelser</h2> <p>Anvendes til at tildele fast definerede sammensætninger af tilladelser, svarende til specifikke roller eller opgaver på boardet. Hermed kan brugere eller grupper hurtigt tildeles et ensartet sæt af tilladelser. Standardrollerne burde dække administrationen af små som store boardsystemer, men du har muligheden for at oprette helt specialtilpassede roller og kan i øvrigt tilpasse standardrollerne som det passer dig i de fire undersektioner.</p> <h2>Tilladelsesmasker</h2> <p>Her vises de tildelte tilladelser for henholdsvis administratorer, brugere, redaktører (globale og lokale) og i fora.</p> <br /> <p>Læs mere i den overordnede engelske beskrivelse <a href="https://www.phpbb.com/support/docs/en/3.1/ug/quickstart/permissions/">Indstil tilladelser i vores Quick Start Guide</a>.</p>

# [ACL_NEVER]
source: Never
da: Aldrig

# [ACL_SET]
source: Setting permissions
da: Indstilling af tilladelser

# [ACL_SET_EXPLAIN]
source: Permissions are based on a simple <strong>YES</strong>/<strong>NO</strong> system. Setting an option to <strong>NEVER</strong> for a user or usergroup overrides any other value assigned to it. If you do not wish to assign a value for an option for this user or group select <strong>NO</strong>. If values are assigned for this option elsewhere they will be used in preference, else <strong>NEVER</strong> is assumed. All objects marked (with the checkbox in front of them) will copy the permission set you defined.
da: Tilladelser er baseret på et simpelt <strong>JA</strong>/<strong>NEJ</strong> system. Brug af indstillingen <strong>ALDRIG</strong> for en bruger eller brugergruppe tilsidesætter alle andre værdier tildelt denne. Vælg <strong>NEJ</strong> hvis du ikke ønsker at tildele en værdi til en indstilling for denne bruger eller gruppe. Hvis værdierne for denne indstilling er indtastet andre steder vil disse blive brugt fremfor denne, ellers antages <strong>ALDRIG</strong>. Alle valgte objekter (med afkrydsningsfeltet foran dem) vil få kopieret tilladelsesættet du angav.

# [ACL_SETTING]
source: Setting
da: Indstilling

# [ACL_TYPE_A_]
source: Administrative permissions
da: Administrative tilladelser

# [ACL_TYPE_F_]
source: Forum permissions
da: Forumtilladelser

# [ACL_TYPE_M_]
source: Moderative permissions
da: Redaktørtilladelser

# [ACL_TYPE_U_]
source: User permissions
da: Brugertilladelser

# [ACL_TYPE_GLOBAL_A_]
source: Administrative permissions
da: Administrative tilladelser

# [ACL_TYPE_GLOBAL_U_]
source: User permissions
da: Brugertilladelser

# [ACL_TYPE_GLOBAL_M_]
source: Global Moderator permissions
da: Globale redaktørtilladelser

# [ACL_TYPE_LOCAL_M_]
source: Forum Moderator permissions
da: Forumredaktørtilladelser

# [ACL_TYPE_LOCAL_F_]
source: Forum permissions
da: Forumtilladelser

# [ACL_NO]
source: No
da: Nej

# [ACL_VIEW]
source: Viewing permissions
da: Viser tilladelser

# [ACL_VIEW_EXPLAIN]
source: Here you can see the effective permissions the user/group is having. A red square indicates that the user/group does not have the permission, a green square indicates that the user/group does have the permission.
da: Her kan du se de effektive tilladelser bruger eller gruppe er i besiddelse af. En rød firkant betyder at bruger eller gruppe ikke har tilladelsen, en grøn firkant at bruger eller gruppe har tilladelsen.

# [ACL_YES]
source: Yes
da: Ja

# [ACP_ADMINISTRATORS_EXPLAIN]
source: Here you can assign administrator permissions to users or groups. All users with administrator permissions can view the administration control panel.
da: Her kan du tildele administratortilladelser til brugere eller grupper. Alle brugere med administratortilladelser kan se administratorkontrolpanelet.

# [ACP_FORUM_MODERATORS_EXPLAIN]
source: Here you can assign users and groups as forum moderators. To assign users access to forums, to define global moderative permissions or administrators please use the appropriate page.
da: Her kan du udpege brugere og grupper som forumredaktører. For at give brugere adgang til fora, for at definere globale redaktørtilladelser eller administratorer brug venligst den dertil indrettede side.

# [ACP_FORUM_PERMISSIONS_EXPLAIN]
source: Here you can alter which users and groups can access which forums. To assign moderators or define administrators please use the appropriate page.
da: Her kan du ændre hvilke brugere og grupper der kan tilgå hvilke fora. For at udnævne redaktører eller administratorer brug venligst den dertil indrettede side.

# [ACP_FORUM_PERMISSIONS_COPY_EXPLAIN]
source: Here you can copy forum permissions from one forum to one or more other forums.
da: Her kan du kopiere forumtilladelser fra et forum til et eller flere andre fora.

# [ACP_GLOBAL_MODERATORS_EXPLAIN]
source: Here you can assign global moderator permissions to users or groups. These moderators are like ordinary moderators except they have access to every forum on your board.
da: Her kan du tildele globale redaktørtilladelser til brugere eller grupper. Disse redaktører fungerer som almindelige redaktører bortset fra at de har adgang til alle fora i systemet.

# [ACP_GROUPS_FORUM_PERMISSIONS_EXPLAIN]
source: Here you can assign forum permissions to groups.
da: Her kan du tildele forumtilladelser til grupper.

# [ACP_GROUPS_PERMISSIONS_EXPLAIN]
source: Here you can assign global permissions to groups - user permissions, global moderator permissions and administrator permissions. User permissions include capabilities such as the use of avatars, sending private messages, et cetera; global moderator permissions such as approving posts, manage topics, manage bans, et cetera and lastly administrator permissions such as altering permissions, define custom BBCodes, manage forums, et cetera. Individual user permissions should only be changed in rare occasions, the preferred method is putting users in groups and assigning the group permissions.
da: Her kan du tildele globale tilladelser til grupper - brugertilladelser, globale redaktør- og administratortilladelser. Brugertilladelser inkluderer muligheder som brug af avatarer, private beskeder osv. Globale redaktørtilladelser; som at kunne godkende indlæg, administrere emner og udelukkelser. Og sidst men ikke mindst give tilladelse til hvem der må ændre i tilladelsessystemet, definere tilpassede BBkode-tags, administrere fora osv. Individuelle brugeres tilladelser bør kun i særlige tilfælde ændres, den foretrukne metode er at samle brugere i grupper og tildele gruppetilladelser.
