Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [LOGIN_ERROR_PASSWORD]
source: You have specified an incorrect password. Please check your password and try again. If you continue to have problems please contact the %sBoard Administrator%s.
da: Du har indtastet forkert adgangskode. Kontroller venligst din adgangskode, og prøv igen. Hvis du fortsat har problemer, kontakt venligst %sboardadministrator%s.

# [LOGIN_ERROR_PASSWORD_CONVERT]
source: It was not possible to convert your password when updating this bulletin board’s software. Please %srequest a new password%s. If you continue to have problems please contact the %sBoard Administrator%s.
da: Det var ikke muligt at konvertere din adgangskode under opdatering af dette boards software. Rekvirer venligst %sen ny adgangskode%s. Kontakt venligst %sboardadministrator%s, hvis du fortsat har problemer.

# [LOGIN_ERROR_USERNAME]
source: You have specified an incorrect username. Please check your username and try again. If you continue to have problems please contact the %sBoard Administrator%s.
da: Du har indtastet et forkert brugernavn. Kontroller venligst dit brugernavn, og prøv igen. Hvis du fortsat har problemer, kontakt venligst %sboardadministrator%s.

# [LOGIN_FORUM]
source: To view or post in this forum you must enter its password.
da: For at læse eller skrive i dette forum skal du indtaste dets adgangskode.

# [LOGIN_INFO]
source: In order to login you must be registered. Registering takes only a few moments but gives you increased capabilities. The board administrator may also grant additional permissions to registered users. Before you register please ensure you are familiar with our terms of use and related policies. Please ensure you read any forum rules as you navigate around the board.
da: For at kunne logge ind skal du være tilmeldt. Det tager kun få sekunder at tilmelde sig, og giver dig langt flere muligheder på boardet. Som tilmeldt bruger kan du desuden få tildelt udvidede tilladelser af en boardadministrator. Før du tilmelder dig bedes du sikre dig at du er bekendt med vore vilkår for anvendelse og relaterede politikker. Læs også reglerne for de forskellige fora når du besøger dem.

# [LOGIN_VIEWFORUM]
source: The board requires you to be registered and logged in to view this forum.
da: Boardadministratoren kræver at du er tilmeldt og logget ind for at læse dette forum.

# [LOGIN_EXPLAIN_EDIT]
source: In order to edit posts in this forum you have to be registered and logged in.
da: For at kunne redigere indlæg i dette forum skal du være tilmeldt bruger og logget ind.

# [LOGIN_EXPLAIN_VIEWONLINE]
source: In order to view the online list you have to be registered and logged in.
da: Du skal være tilmeldt og logget ind for at kunne se hvem der er online.

# [LOGIN_REQUIRED]
source: You need to login to perform this action.
da: Du skal logge ind for at udføre denne handling.

source: Logout
da: Log ud

# [LOGOUT_USER]
source: Logout [ %s ]
da: Log ud [ %s ]

# [LOG_ME_IN]
source: Remember me
da: Husk mig

source: Main
da: Hoved

source: Mark
da: Vælg

source: Mark all
da: Vælg alle

source: Mark all read
da: Mærk alle som læste

source: Mark forums read
da: Mærk fora som læste

source: Mark read
da: Mærk som læste

source: Mark subforums read
da: Mærk underfora som læste

# [MCP]
source: Moderator Control Panel
da: Redaktørkontrolpanel

# [MEMBERLIST]
source: Members
da: Tilmeldte brugere

# [MEMBERLIST_EXPLAIN]
source: View complete list of members
da: Vis komplet liste over tilmeldte brugere

source: Merge
da: Sammenlæg

# [MERGE_POSTS]
source: Move posts
da: Flyt indlæg

source: Merge topic
da: Sammenlæg emner

source: Message
da: besked

source: Messages
da: beskeder

# [MESSAGES_COUNT][1]
source: %d message
da: %d besked

# [MESSAGES_COUNT][2]
source: %d messages
da: %d beskeder

source: Message body
da: e-mail-indhold

source: Minutes
da: minutter

source: Moderate
da: Rediger

source: Moderator
da: Redaktør

source: Moderators
da: Redaktører

# [MODULE_NOT_ACCESS]
source: Module not accessible
da: Modulet kunne ikke tilgås

# [MODULE_NOT_FIND]
source: Cannot find module %s
da: Kan ikke finde modulet %s

# [MODULE_FILE_INCORRECT_CLASS]
source: Module file %s does not contain correct class [%s]
da: Modulfilen %s indeholder ikke den korrekte class [%s]

source: Month
da: Måned

source: Move
da: Flyt

source: N/A
da: Ikke tilgængelig

# [NEWEST_USER]
source: Our newest member <strong>%s</strong>
da: Senest tilmeldte bruger <strong>%s</strong>

source: New message
da: Ny besked

source: New messages
da: Nye beskeder

source: New post
da: Nyt indlæg

source: New posts
da: Nye indlæg

source: Next
da: Næste

# [NEXT_STEP]
source: Next
da: Næste

source: Never
da: Aldrig

source: No
da: Nej

# [NO_NOTIFICATIONS]
source: You have no notifications
da: Du har ingen notifikationer

# [NOT_ALLOWED_MANAGE_GROUP]
source: You are not allowed to manage this group.
da: Du har ikke tilladelse til at administrere denne gruppe.

# [NOT_AUTHORISED]
source: You are not authorised to access this area.
da: Du har ikke adgangstilladelser til dette område.

# [NOT_WATCHING_FORUM]
source: You are no longer subscribed to updates on this forum.
da: Du overvåger ikke længere dette forum.

# [NOT_WATCHING_TOPIC]
source: You are no longer subscribed to this topic.
da: Du overvåger ikke længere på dette emne.

source: Notifications
da: Notifikationer

# [NOTIFICATION_BOOKMARK][1]
source: <strong>Reply</strong> from %1$s in bookmarked topic:
da: <strong>Svar</strong> fra %1$s i bogmærket emne:

# [NOTIFICATION_GROUP_REQUEST]
source: <strong>Group request</strong> from %1$s to join the group %2$s.
da: %1$s anmoder om at blive medlem af gruppen %2$s.

# [NOTIFICATION_GROUP_REQUEST_APPROVED]
source: <strong>Group request approved</strong> to join the group %1$s.
da: Din anmodning om medlemskab af gruppen %1$s er blevet godkendt.

# [NOTIFICATION_METHOD_INVALID]
source: The method "%s" does not refer to a valid notification method.
da: Metoden "%s" refererer ikke til en gyldig notifikationsmetode.

# [NOTIFICATION_PM]
source: <strong>Private Message</strong> from %1$s:
da: <strong>Privat besked</strong> fra %1$s:

# [NOTIFICATION_POST][1]
source: <strong>Reply</strong> from %1$s in topic:
da: <strong>Svar</strong> fra %1$s i emnet:

# [NOTIFICATION_POST_APPROVED]
source: <strong>Post approved</strong>:
da: <strong>Indlæg godkendt</strong>:

# [NOTIFICATION_POST_DISAPPROVED]
source: <strong>Post disapproved</strong>:
da: <strong>Indlæg afvist</strong>:

# [NOTIFICATION_POST_IN_QUEUE]
source: <strong>Post approval</strong> request by %1$s:
da: <strong>Indlæg afventer godkendelse</strong>, skrevet af %1$s:

# [NOTIFICATION_QUOTE][1]
source: <strong>Quoted</strong> by %1$s in:
da: <strong>Citeret</strong> af %1$s i:

# [NOTIFICATION_REASON]
source: <em>Reason:</em> %1$s.
da: <em>Begrundelse:</em> %1$s.

# [NOTIFICATION_REPORT_PM]
source: <strong>Private Message reported</strong> by %1$s:
da: <strong>Privat besked rapporteret</strong> af %1$s:

# [NOTIFICATION_REPORT_POST]
source: <strong>Post reported</strong> by %1$s:
da: <strong>Indlæg rapporteret</strong> af %1$s:

# [NOTIFICATION_REPORT_CLOSED]
source: <strong>Report closed</strong> by %1$s for:
da: <strong>Rapport lukket</strong> af %1$s:

# [NOTIFICATION_TOPIC]
source: <strong>New topic</strong> by %1$s:
da: <strong>Nyt emne</strong> af %1$s:

# [NOTIFICATION_TOPIC_APPROVED]
source: <strong>Topic approved</strong>:
da: <strong>Emne godkendt</strong>:

# [NOTIFICATION_TOPIC_DISAPPROVED]
source: <strong>Topic disapproved</strong>:
da: <strong>Emne afvist</strong>:

# [NOTIFICATION_TOPIC_IN_QUEUE]
source: <strong>Topic approval</strong> request by %1$s:
da: <strong>Emnegodkendelse</strong> afventes af %1$s:

# [NOTIFICATION_TYPE_NOT_EXIST]
source: The notification type "%s" is missing from the file system.
da: Beskedtypen "%s" mangler i filsystemet.

# [NOTIFICATION_ADMIN_ACTIVATE_USER]
source: <strong>Activation required</strong> for deactivated or newly registered user: “%1$s”
da: <strong>Aktivering afventes</strong> af ny tilmeldt og deaktiveret bruger: "%1$s"

# [NOTIFICATION_MANY_OTHERS]
source: others
da: andre

# [NOTIFICATION_X_OTHERS][2]
source: %d others
da: %d andre

# [NOTIFY_ADMIN]
source: Please notify the board administrator or webmaster.
da: Informer venligst boardadministrator eller webmaster.

# [NOTIFY_ADMIN_EMAIL]
source: Please notify the board administrator or webmaster: <a href="mailto:%1$s">%1$s</a>
da: Informer venligst boardadministrator eller webmaster: <a href="mailto:%1$s">%1$s</a>

# [NO_ACCESS_ATTACHMENT]
source: You are not allowed to access this file.
da: Du har ikke tilladelse til at se denne fil.

# [NO_ACTION]
source: No action specified.
da: Ingen handling indtastet.

# [NO_ADMINISTRATORS]
source: There are no administrators.
da: Der er ingen administratorer.

# [NO_AUTH_ADMIN]
source: Access to the Administration Control Panel is not allowed as you do not have administrative permissions.
da: Du har ikke adgang til administratorkontrolpanelet, da du ikke har administratortilladelser.

# [NO_AUTH_ADMIN_USER_DIFFER]
source: You are not able to re-authenticate as a different user.
da: Du kan ikke genautentificere dig som en anden bruger.

# [NO_AUTH_OPERATION]
source: You do not have the necessary permissions to complete this operation.
da: Du har ikke de nødvendige tilladelser til at udføre denne operation.

# [NO_AVATARS]
source: No avatars currently available
da: I øjeblikket ingen avatarer tilgængelige

# [NO_CONNECT_TO_SMTP_HOST]
source: Could not connect to smtp host : %1$s : %2$s
da: Kunne ikke forbinde til SMTP-vært : %1$s : %2$s

# [NO_BIRTHDAYS]
source: No birthdays today
da: Ingen fødselsdage i dag

# [NO_EMAIL_RESPONSE_CODE]
source: Could not get mail server response codes.
da: Kunne ikke få svar-koder fra mailserver.

# [NO_FORUM]
source: The forum you selected does not exist.
da: Det valgte forum findes ikke.

# [NO_FORUMS]
source: This board has no forums.
da: Dette board har ingen fora.

# [NO_GROUP_MEMBERS]
source: This group currently has no members.
da: Denne gruppe har ingen medlemmer tilknyttet i øjeblikket.

# [NO_IPS_DEFINED]
source: No IP addresses or hostnames defined
da: Ingen IP-adresser eller værtsnavne defineret

# [NO_MEMBERS]
source: No members found for this search criterion.
da: Ingen medlemmer fundet med dette søgekriterie.

source: No messages
da: Ingen beskeder

# [NO_MODE]
source: No mode specified.
da: Ingen tilstand indtastet.

# [NO_MODERATORS]
source: There are no moderators.
da: Der er ingen redaktører.

source: No new messages
da: Ingen nye beskeder

source: No new posts
da: Ingen nye indlæg

# [NO_ONLINE_USERS]
source: No registered users
da: Ingen

source: No posts
da: Ingen indlæg

# [NO_POSTS_TIME_FRAME]
source: No posts exist inside this topic for the selected time frame.
da: Ingen indlæg eksisterer i dette emne inden for det valgte tidsinterval.

# [NO_FEED_ENABLED]
source: Feeds are not available on this board.
da: Feeds er ikke tilgængelige på dette board.

# [NO_FEED]
source: The requested feed is not available.
da: Forlangte feed er ikke tilgængelig.

# [NO_STYLE_DATA]
source: Could not get style data
da: Typografidata kunne ikke findes

# [NO_SUBJECT]
source: No subject specified
da: Intet emne indtastet

# [NO_SUCH_SEARCH_MODULE]
source: The specified search backend doesn’t exist.
da: Det indtastede søgesystem findes ikke.

# [NO_SUPPORTED_AUTH_METHODS]
source: No supported authentication methods.
da: Ingen understøttede godkendelsesmetoder.

# [NO_TOPIC]
source: The requested topic does not exist.
da: Det valgte emne findes ikke.

# [NO_TOPIC_FORUM]
source: The topic or forum no longer exists.
da: Emnet eller forummet eksisterer ikke længere.

# [NO_TOPICS]
source: There are no topics or posts in this forum.
da: Der er ingen emner eller indlæg i dette forum.

# [NO_TOPICS_TIME_FRAME]
source: No topics exist inside this forum for the selected time frame.
da: Ingen emner eksisterer i dette forum for det valgte tidsinterval.

# [NO_UNREAD_POSTS]
source: There are no new unread posts for this topic.
da: Der er ingen nye ulæste indlæg i dette emne.

# [NO_UPLOAD_FORM_FOUND]
source: Upload initiated but no valid file upload form found.
da: Upload påbegyndt, men ingen gyldig filuploadformular fundet.

# [NO_USER]
source: The requested user does not exist.
da: Den valgte bruger findes ikke.

# [NO_USER_SPECIFIED]
source: No username was specified.
da: Der var ikke indtastet et brugernavn.

# [NUM_ATTACHMENTS][1]
source: %d attachment
da: %d vedhæftet fil

# [NUM_ATTACHMENTS][2]
source: %d attachments
da: %d vedhæftede filer

# [NUM_POSTS_IN_QUEUE][0]
source: No posts in queue
da: Ingen indlæg i kø

# [NUM_POSTS_IN_QUEUE][1]
source: 1 post in queue
da: 1 indlæg i kø

# [NUM_POSTS_IN_QUEUE][2]
source: %d posts in queue
da: %d indlæg i kø

source: Occupation
da: Beskæftigelse

# [ONLINE_BUDDIES]
source: Online friends
da: Online venner

# [ONLINE_USERS_TOTAL][1]
source: In total there is <strong>%1$d</strong> user online :: %2$s and %3$s
da: Der er <strong>%1$d</strong> bruger online :: %2$s og %3$s

# [ONLINE_USERS_TOTAL][2]
source: In total there are <strong>%1$d</strong> users online :: %2$s and %3$s
da: Der er <strong>%1$d</strong> brugere online :: %2$s og %3$s

# [ONLINE_USERS_TOTAL_GUESTS][1]
source: In total there is <strong>%1$d</strong> user online :: %2$s, %3$s and %4$s
da: Der er <strong>%1$d</strong> bruger online :: %2$s, %3$s og %4$s

# [ONLINE_USERS_TOTAL_GUESTS][2]
source: In total there are <strong>%1$d</strong> users online :: %2$s, %3$s and %4$s
da: Der er <strong>%1$d</strong> brugere online :: %2$s, %3$s og %4$s

source: Options
da: Handling

# [PAGE_NOT_FOUND]
source: The requested page could not be found.
da: Siden findes ikke.

# [PAGE_OF]
source: Page <strong>%1$d</strong> of <strong>%2$d</strong>
da: Side <strong>%1$d</strong> af <strong>%2$d</strong>

# [PAGE_TITLE_NUMBER]
source: Page %s
da: Side %s

source: Password
da: Adgangskode

source: Please wait.
da: Vent venligst.

source: PM
da: PB

# [PM_REPORTED]
source: Click to view report
da: Klik for at se rapport

# [POSTING_MESSAGE]
source: Posting message in %s
da: Skriver indlæg i %s

# [POSTING_PRIVATE_MESSAGE]
source: Composing private message
da: Skriver privat besked

source: Post
da: Indlæg

# [POST_ANNOUNCEMENT]
source: Announce
da: Bekendtgørelse

# [POST_STICKY]
source: Sticky
da: Opslag

# [POSTED_IN_FORUM]
source: in
da: i

# [POSTED_ON_DATE]
source: on
da: skrevet

source: Posts
da: Indlæg

# [POSTS_UNAPPROVED]
source: At least one post in this topic has not been approved.
da: Mindst et indlæg i emnet er ikke blevet godkendt.

# [POSTS_UNAPPROVED_FORUM]
source: At least one post in this forum has not been approved.
da: Mindst et indlæg i forummet er ikke blevet godkendt.

# [POST_BY_AUTHOR]
source: by
da: af

# [POST_BY_FOE]
source: <strong>%1$s</strong>, who is currently on your ignore list, made this post.
da: Indlægget blev skrevet af <strong>%1$s</strong>, som i øjeblikket er på din ignorerliste.

# [POST_DISPLAY]
source: %1$sDisplay this post%2$s.
da: %1$sVis indlægget%2$s.

# [POST_DAY]
source: %.2f posts per day
da: %.2f indlæg pr. dag

# [POST_DELETED_ACTION]
source: Deleted post:
da: Slettet indlæg:

# [POST_DELETED]
source: This post has been deleted successfully.
da: Indlægget er blevet slettet.

# [POST_DELETED_BY]
source: <strong>%2$s</strong> deleted the post by <strong>%1$s</strong> on %3$s.
da: <strong>%2$s</strong> slettede indlæg, skrevet af <strong>%1$s</strong> d. %3$s.

# [POST_DELETED_BY_REASON]
source: <strong>%2$s</strong> deleted the post by <strong>%1$s</strong> on %3$s for the following reason: %4$s
da: <strong>%2$s</strong> slettede indlæg, skrevet af <strong>%1$s</strong> d. %3$s, med denne begrundelse: %4$s

source: Post details
da: Indlægsinformation

source: Post new topic
da: Skriv nyt emne

# [POST_PCT]
source: %.2f%% of all posts
da: %.2f%% af alle indlæg

# [POST_PCT_ACTIVE]
source: %.2f%% of user’s posts
da: %.2f%% af brugers indlæg

# [POST_PCT_ACTIVE_OWN]
source: %.2f%% of your posts
da: %.2f%% af dine indlæg

# [POST_REPLY]
source: Post a reply
da: Skriv et svar

# [POST_REPORTED]
source: Click to view report
da: Klik for at se rapport

source: Post subject
da: Titel

source: Post time
da: Skrevet

# [POST_TOPIC]
source: Post a new topic
da: Skriv et nyt emne

# [POST_UNAPPROVED_ACTION]
source: Post awaiting approval:
da: Indlæg afventer godkendelse:

# [POST_UNAPPROVED]
source: This post has not been approved.
da: Indlægget afventer godkendelse.

# [POWERED_BY]
source: Powered by %s
da: Udviklet af %s

source: Preview
da: Vis prøve

source: Previous
da: Forrige

# [PREVIOUS_STEP]
source: Previous
da: Forrige

# [PRIVACY]
source: Privacy policy
da: Privatlivspolitik

source: Private message
da: Privat besked

source: Private messages
da: Private beskeder

source: Private messaging
da: Private beskeder

# [PROFILE]
source: User Control Panel
da: Brugerkontrolpanel

source: Quick links
da: Hurtige links

source: Rank
da: Rang

# [READING_FORUM]
source: Viewing topics in %s
da: Læser emner i %s

# [READING_GLOBAL_ANNOUNCE]
source: Reading global announcement
da: Læser global bekendtgørelse

# [READING_LINK]
source: Following forum link %s
da: Følger forumlink %s

# [READING_TOPIC]
source: Reading topic in %s
da: Læser emne i %s

# [READ_PROFILE]
source: Profile
da: Profil

source: Reason
da: Begrundelse

# [RECORD_ONLINE_USERS]
source: Most users ever online was <strong>%1$s</strong> on %2$s
da: Flest brugere online var <strong>%1$s</strong>, %2$s

source: Redirect
da: Viderestil

# [REDIRECTS]
source: Total redirects
da: Viderestillinger i alt

source: Register
da: Tilmeld

source: Registered users:
da: Tilmeldte online:

# [REG_USERS_ONLINE][1]
source: There is %1$d registered user and %2$s online
da: Der er %1$d tilmeldt bruger og %2$s online

# [REG_USERS_ONLINE][2]
source: There are %1$d registered users and %2$s online
da: Der er %1$d tilmeldte brugere og %2$s online

# [REG_USERS_TOTAL][1]
source: %d registered
da: %d tilmeldt

# [REG_USERS_TOTAL][2]
source: %d registered
da: %d tilmeldte

source: Remove
da: Fjern

# [REMOVE_INSTALL]
source: Please delete, move or rename the install directory before you use your board. If this directory is still present, only the Administration Control Panel (ACP) will be accessible.
da: Vær venlig at slette, flytte eller omdøbe mappen install før du går online med dit board. Så længe denne mappe er til stede, er kun administratorkontrolpanelet (ACP) tilgængeligt.

source: Replies
da: Svar

source: Reply with quote
da: Svar med citat

# [REPLYING_GLOBAL_ANNOUNCE]
source: Replying to global announcement
da: Besvarer global bekendtgørelse

# [REPLYING_MESSAGE]
source: Replying to message in %s
da: Besvarer indlæg i %s

source: Report by
da: Rapport af

# [REPORT_POST]
source: Report this post
da: Rapporter indlæg

source: Reporting post
da: Rapporterer indlæg

# [RESEND_ACTIVATION]
source: Resend activation email
da: Gensend aktiveringse-mail

source: Reset
da: Nulstil

source: Restore permissions
da: Genetabler tilladelser

# [RETURN_INDEX]
source: %sReturn to the index page%s
da: %sTilbage til boardindeks%s

# [RETURN_FORUM]
source: %sReturn to the forum last visited%s
da: %sTilbage til senest besøgte forum%s

# [RETURN_PAGE]
source: %sReturn to the previous page%s
da: %sTilbage til forrige side%s

# [RETURN_TOPIC]
source: %sReturn to the topic last visited%s
da: %sTilbage til senest besøgte emne%s

# [RETURN_TO]
source: Return to “%s”
da: Tilbage til "%s"

# [RETURN_TO_INDEX]
source: Return to Board Index
da: Tilbage til boardindeks

# [FEED_NEWS]
source: News
da: Nyheder

# [FEED_TOPICS_ACTIVE]
source: Active Topics
da: Aktive emner

# [FEED_TOPICS_NEW]
source: New Topics
da: Nye emner

# [RULES_ATTACH_CAN]
source: You <strong>can</strong> post attachments in this forum
da: Du <strong>kan</strong> vedhæfte filer

# [RULES_ATTACH_CANNOT]
source: You <strong>cannot</strong> post attachments in this forum
da: Du <strong>kan ikke</strong> vedhæfte filer

# [RULES_DELETE_CAN]
source: You <strong>can</strong> delete your posts in this forum
da: Du <strong>kan</strong> slette dine indlæg

# [RULES_DELETE_CANNOT]
source: You <strong>cannot</strong> delete your posts in this forum
da: Du <strong>kan ikke</strong> slette dine indlæg

# [RULES_DOWNLOAD_CAN]
source: You <strong>can</strong> download attachments in this forum
da: Du <strong>kan</strong> downloade vedhæftede filer

# [RULES_DOWNLOAD_CANNOT]
source: You <strong>cannot</strong> download attachments in this forum
da: Du <strong>kan ikke</strong> downloade vedhæftede filer

# [RULES_EDIT_CAN]
source: You <strong>can</strong> edit your posts in this forum
da: Du <strong>kan</strong> redigere dine indlæg

# [RULES_EDIT_CANNOT]
source: You <strong>cannot</strong> edit your posts in this forum
da: Du <strong>kan ikke</strong> redigere dine indlæg

# [RULES_LOCK_CAN]
source: You <strong>can</strong> lock your topics in this forum
da: Du <strong>kan</strong> låse dine emner

# [RULES_LOCK_CANNOT]
source: You <strong>cannot</strong> lock your topics in this forum
da: Du <strong>kan ikke</strong> låse dine emner

# [RULES_POST_CAN]
source: You <strong>can</strong> post new topics in this forum
da: Du <strong>kan</strong> skrive nye emner

# [RULES_POST_CANNOT]
source: You <strong>cannot</strong> post new topics in this forum
da: Du <strong>kan ikke</strong> skrive nye emner

# [RULES_REPLY_CAN]
source: You <strong>can</strong> reply to topics in this forum
da: Du <strong>kan</strong> besvare emner

# [RULES_REPLY_CANNOT]
source: You <strong>cannot</strong> reply to topics in this forum
da: Du <strong>kan ikke</strong> besvare emner

# [RULES_VOTE_CAN]
source: You <strong>can</strong> vote in polls in this forum
da: Du <strong>kan</strong> stemme i afstemninger

# [RULES_VOTE_CANNOT]
source: You <strong>cannot</strong> vote in polls in this forum
da: Du <strong>kan ikke</strong> stemme i afstemninger

source: Search
da: Søg

# [SEARCH_MINI]
source: Search…
da: Søg…

# [SEARCH_ADV]
source: Advanced search
da: Avanceret søgning

# [SEARCH_ADV_EXPLAIN]
source: View the advanced search options
da: Avancerede søgemuligheder

# [SEARCH_KEYWORDS]
source: Search for keywords
da: Søg efter nøgleord

source: Searching forums
da: Søger i fora

# [SEARCH_ACTIVE_TOPICS]
source: Active topics
da: Aktive emner

source: Search for
da: Søg efter

# [SEARCH_FORUM]
source: Search this forum…
da: Søg i dette forum…

# [SEARCH_NEW]
source: New posts
da: Nye indlæg

source: Search posts by
da: Søg indlæg af

# [SEARCH_SELF]
source: Your posts
da: Dine indlæg

# [SEARCH_TOPIC]
source: Search this topic…
da: Søg i dette emne…

# [SEARCH_UNANSWERED]
source: Unanswered topics
da: Ubesvarede indlæg

# [SEARCH_UNREAD]
source: Unread posts
da: Ulæste indlæg

# [SEARCH_USER_POSTS]
source: Search user’s posts
da: Brugers indlæg

source: Seconds
da: sekunder

source: See All
da: Se alle

source: Select
da: Vælg

# [SELECT_ALL_CODE]
source: Select all
da: Vælg alt

# [SELECT_DESTINATION_FORUM]
source: Please select a destination forum
da: Vælg venligst et destinationsforum

# [SELECT_FORUM]
source: Select a forum
da: Vælg et forum

# [SEND_EMAIL_USER]
source: Send email to %s
da: Send e-mail til %s

source: Send private message
da: Send privat besked

source: Settings
da: Indstillinger

source: Signature
da: Signatur

# [SKIP]
source: Skip to content
da: Spring til indhold

# [SMTP_NO_AUTH_SUPPORT]
source: SMTP server does not support authentication.
da: SMTP-serveren understøtter ikke denne type godkendelse.

# [SORRY_AUTH_READ]
source: You are not authorised to read this forum.
da: Du har ikke tilladelse til at læse dette forum.

# [SORRY_AUTH_READ_TOPIC]
source: You are not authorised to read this topic.
da: Du har ikke tilladelse til at læse dette emne.
