Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [EMPTY_NAME_EMAIL]
source: You must enter the real name of the recipient.
da: Du skal indtaste modtagerens rigtige navn.

# [EMPTY_SENDER_EMAIL]
source: You must provide a valid email address.
da: Du skal indtaste en gyldig e-mailadresse.

# [EMPTY_SENDER_NAME]
source: You must provide a name.
da: Du skal indtaste et navn.

# [EMPTY_SUBJECT_EMAIL]
source: You must specify a subject for the email.
da: Du skal indtaste et emne i emnefeltet til denne e-mail.

source: Equal to
da: Svarer til

# [FIND_USERNAME_EXPLAIN]
source: Use this form to search for specific members. You do not need to fill out all fields. To match partial data use * as a wildcard. When entering dates use the format <kbd>YYYY-MM-DD</kbd>, e.g. <samp>2004-02-29</samp>. Use the mark checkboxes to select one or more usernames (several usernames may be accepted depending on the form itself) and click the Select Marked button to return to the previous form.
da: Brug denne formular for at søge efter specifikke tilmeldte brugere. Du behøver ikke at udfylde alle felterne. Brug * som ubekendt for ukendte tegn. Hvis du bruger dato som søgeparameter, så brug formatet <kbd>ÅÅÅÅ-MM-DD</kbd>, for eksempel <samp>2007-01-31</samp>. Brug markeringsboksene for at vælge et eller flere brugernavne (flere brugernavne kan accepteres afhængig af selve formatet) og klik på vælg markerede for at returnere til forrige side.

# [FLOOD_EMAIL_LIMIT]
source: You cannot send another email at this time. Please try again later.
da: Du kan ikke sende endnu en e-mail lige nu, prøv venligst igen senere.

# [GROUP_LEADER]
source: Leaderships
da: Ledelse

source: Hide member search
da: Skjul brugersøgning

# [IM_ADD_CONTACT]
source: Add Contact
da: Tilføj kontakt

# [IM_DOWNLOAD_APP]
source: Download application
da: Hent applikation

# [IM_JABBER]
source: Please note that users may have selected to not receive unsolicited instant messages.
da: Vær venligst opmærksom på at brugere kan have valgt ikke at modtage beskeder vedkommende ikke selv har anmodet om.

# [IM_JABBER_SUBJECT]
source: This is an automated message please do not reply! Message from user %1$s at %2$s.
da: Jabberbesked fra %1$s på %2$s. Besvar den venligst ikke!

# [IM_MESSAGE]
source: Your message
da: Din besked

# [IM_NAME]
source: Your Name
da: Dit navn

# [IM_NO_DATA]
source: There is no suitable contact information for this user.
da: Der er ingen tilgængelig kontaktinformation for denne bruger.

# [IM_NO_JABBER]
source: Sorry, direct messaging of Jabber users is not supported on this board. You will need a Jabber client installed on your system to contact the recipient above.
da: Desværre, Jabbers direct messaging understøttes ikke på dette board. Du skal have installeret en Jabberklient på din PC for at kunne kontakte ovennævnte modtager.

# [IM_RECIPIENT]
source: Recipient
da: Modtager

# [IM_SEND]
source: Send message
da: Send besked

# [IM_SEND_MESSAGE]
source: Send message
da: Send besked

# [IM_SENT_JABBER]
source: Your message to %1$s has been sent successfully.
da: Din besked til %1$s er afsendt.

# [IM_USER]
source: Send an instant message
da: Send en besked

source: Less than
da: Mindre end

# [LIST_USERS][1]
source: %d user
da: %d bruger

# [LIST_USERS][2]
source: %d users
da: %d brugere

# [LOGIN_EXPLAIN_TEAM]
source: The board requires you to be registered and logged in to view the team listing.
da: Du skal være tilmeldt som bruger og logget ind for at se holdlisten.

# [LOGIN_EXPLAIN_MEMBERLIST]
source: The board requires you to be registered and logged in to access the memberlist.
da: Du skal være tilmeldt som bruger og logget ind for at se listen over tilmeldte brugere.

# [LOGIN_EXPLAIN_SEARCHUSER]
source: The board requires you to be registered and logged in to search users.
da: Du skal være tilmeldt som bruger og logget ind for at søge brugere.

# [LOGIN_EXPLAIN_VIEWPROFILE]
source: The board requires you to be registered and logged in to view profiles.
da: Du skal være tilmeldt som bruger og logget ind for at se profiler.

source: Manage Group
da: Gruppeadministration

source: More than
da: Mere end

# [NO_CONTACT_FORM]
source: The board administrator contact form has been disabled.
da: Formularen til at kontakte boardadministrator, er blevet deaktiveret.

# [NO_CONTACT_PAGE]
source: The board administrator contact page has been disabled.
da: Kontaktsiden til boardadministrator er blevet deaktiveret.

# [NO_EMAIL]
source: You are not permitted to send email to this user.
da: Du har ikke tilladelse til at sende e-mail til denne bruger.

# [NO_VIEW_USERS]
source: You are not authorised to view the member list or profiles.
da: Du har ikke tilladelse til at se liste over tilmeldte brugere og deres profiler.

source: Order
da: Rækkefølge

source: Other
da: Andet

# [POST_IP]
source: Posted from IP/domain
da: Sendt fra IP-adresse/domæne

# [REAL_NAME]
source: Recipient name
da: Modtagers navn

source: Recipient
da: Modtager

source: Remove foe
da: Fjern ignoreret bruger

source: Remove friend
da: Slet ven

source: Select marked
da: Vælg markerede

source: Select sort method
da: Vælg sorteringsmetode

# [SENDER_EMAIL_ADDRESS]
source: Your email address
da: Din e-mailadresse

# [SENDER_NAME]
source: Your name
da: Dit navn

source: Send ICQ message
da: Send besked med ICQ

# [SEND_IM]
source: Instant messaging
da: Send besked

source: Send Jabber message
da: Send besked med Jabber

# [SEND_MESSAGE]
source: Message
da: Besked

source: Send YIM message
da: Send besked med YIM

# [SORT_LAST_ACTIVE]
source: Last active
da: Senest aktiv

# [SORT_POST_COUNT]
source: Post count
da: Antal indlæg

source: Username begins with
da: Brugernavn begynder med

# [USER_FORUM]
source: User statistics
da: Brugerstatistikker

# [USER_LAST_REMINDED][0]
source: No reminder sent at this time
da: Ingen udestående påmindelser

# [USER_LAST_REMINDED][1]
source: %1$d reminder sent<br />» %2$s
da: %1$d påmindelse afsendt<br />» %2$s

# [USER_LAST_REMINDED][2]
source: %1$d reminder sent<br />» %2$s
da: %1$d påmindelser afsendt<br />» %2$s

# [USER_PRESENCE]
source: Board presence
da: Tilstedeværelse på board

source: Users per page
da: Brugere pr. side

# [VIEWING_PROFILE]
source: Viewing profile - %s
da: %s's profil

source: View Facebook Profile
da: Se Facebook-profil

source: View Skype Profile
da: Se Skype-profil

source: View Twitter Profile
da: Se Twitter-profil

source: View YouTube Channel
da: Se YouTube-kanal

# [VIEW_GOOGLEPLUS_PROFILE]
source: View Google+ Profile
da: Se Google+-profil

# [CONFIG_NOT_EXIST]
source: The config setting "%s" unexpectedly does not exist.
da: Indstillingen "%s" eksisterer uventet ikke.

# [GROUP_NOT_EXIST]
source: The group "%s" unexpectedly does not exist.
da: Gruppen "%s" eksisterer uventet ikke.

# [MIGRATION_APPLY_DEPENDENCIES]
source: Apply dependencies of %s.
da: Tilføj afhængigheder af %s.

# [MIGRATION_DATA_DONE]
source: Installed Data: %1$s; Time: %2$.2f seconds
da: Installeret data: %1$s; tid: %2$.2f sekunder

# [MIGRATION_DATA_IN_PROGRESS]
source: Installing Data: %1$s; Time: %2$.2f seconds
da: Installerer data: %1$s; tid: %2$.2f sekunder

# [MIGRATION_DATA_RUNNING]
source: Installing Data: %s.
da: Installerer data: %s.

# [MIGRATION_EFFECTIVELY_INSTALLED]
source: Migration already effectively installed (skipped): %s
da: Migrering er allerede installeret: %s

# [MIGRATION_EXCEPTION_ERROR]
source: Something went wrong during the request and an exception was thrown. The changes made before the error occurred were reversed to the best of our abilities, but you should check the board for errors.
da: Noget gik galt under forespørgslen og der blev foretaget en undtagelse. Ændringer udført før fejlen blev tilbageført efter vore bedste evner, men du bør kontrollere om der er fejl på boardet.

# [MIGRATION_NOT_FULFILLABLE]
source: The migration "%1$s" is not fulfillable, missing migration "%2$s".
da: Migrering "%1$s" kan ikke fuldføres, migrationen "%2$s" mangler.

# [MIGRATION_NOT_INSTALLED]
source: The migration "%s" is not installed.
da: Migrationen "%s" er ikke installeret.

# [MIGRATION_NOT_VALID]
source: %s is not a valid migration.
da: %s er ikke en gyldig migration.

# [MIGRATION_SCHEMA_DONE]
source: Installed Schema: %1$s; Time: %2$.2f seconds
da: Installeret skema: %1$s; tid: %2$.2f sekunder

# [MIGRATION_SCHEMA_IN_PROGRESS]
source: Installing Schema: %1$s; Time: %2$.2f seconds
da: Installerer skema: %1$s; tid: %2$.2f sekunder

# [MIGRATION_SCHEMA_RUNNING]
source: Installing Schema: %s.
da: Installerer skema: %s.

# [MIGRATION_REVERT_DATA_DONE]
source: Reverted Data: %1$s; Time: %2$.2f seconds
da: Gendannet data: %1$s; tid: %2$.2f sekunder

# [MIGRATION_REVERT_DATA_IN_PROGRESS]
source: Reverting Data: %1$s; Time: %2$.2f seconds
da: Gendanner data: %1$s; tid: %2$.2f sekunder

# [MIGRATION_REVERT_DATA_RUNNING]
source: Reverting Data: %s.
da: Gendanner data: %s.

# [MIGRATION_REVERT_SCHEMA_DONE]
source: Reverted Schema: %1$s; Time: %2$.2f seconds
da: Gendannet skema: %1$s; tid: %2$.2f sekunder

# [MIGRATION_REVERT_SCHEMA_IN_PROGRESS]
source: Reverting Schema: %1$s; Time: %2$.2f seconds
da: Gendanner skema: %1$s; tid: %2$.2f sekunder

# [MIGRATION_REVERT_SCHEMA_RUNNING]
source: Reverting Schema: %s.
da: Gendanner skema: %s.

# [MIGRATION_INVALID_DATA_MISSING_CONDITION]
source: A migration is invalid. An if statement helper is missing a condition.
da: Migrering er ugyldig. En hjælper i en if-sætning mangler en betingelse.

# [MIGRATION_INVALID_DATA_MISSING_STEP]
source: A migration is invalid. An if statement helper is missing a valid call to a migration step.
da: Migrering er ugyldig. En hjælper i en if-sætning mangler et gyldigt kald til et migreringstrin.

# [MIGRATION_INVALID_DATA_CUSTOM_NOT_CALLABLE]
source: A migration is invalid. A custom callable function could not be called.
da: Migrering er ugyldig. En brugerdefineret konverteringsfunktion kunne ikke kaldes.

# [MIGRATION_INVALID_DATA_UNKNOWN_TYPE]
source: A migration is invalid. An unknown migration tool type was encountered.
da: Migrering er ugyldig. Der opstod en ukendt type værktøj til migration.

# [MIGRATION_INVALID_DATA_UNDEFINED_TOOL]
source: A migration is invalid. An undefined migration tool was encountered.
da: Migrering er ugyldig. Der opstod et ikke defineret værktøj til migration.

# [MIGRATION_INVALID_DATA_UNDEFINED_METHOD]
source: A migration is invalid. An undefined migration tool method was encountered.
da: Migrering er ugyldig. Der opstod en ikke defineret metode til migration.

# [MODULE_ERROR]
source: An error occurred while creating a module: %s
da: Der opstod en fejl under oprettelse af et modul: %s

# [MODULE_EXISTS]
source: A module already exists: %s
da: Et modul eksisterer allerede: %s

# [MODULE_EXIST_MULTIPLE]
source: Several modules with the given parent module langname already exist: %s. Try using before/after keys to clarify the module placement.
da: Flere moduler med det indtastede forældremoduls sprognavn eksisterer allerede: %s. Prøv at bruge før/efter nøgler for at finde mudulets placering.

# [MODULE_INFO_FILE_NOT_EXIST]
source: A required module info file is missing: %2$s
da: Der mangler en krævet modulinfo-fil: %2$s

# [MODULE_NOT_EXIST]
source: A required module does not exist: %s
da: Det krævede modul %s findes ikke

# [PARENT_MODULE_FIND_ERROR]
source: Unable to determine the parent module identifier: %s
da: Kunne ikke bestemme det overordnedes modul identitet: %s

# [PERMISSION_NOT_EXIST]
source: The permission setting "%s" unexpectedly does not exist.
da: Tilladelsesindstillingen "%s" eksisterer uventet ikke.

# [ROLE_NOT_EXIST]
source: The permission role "%s" unexpectedly does not exist.
da: Tilladelsesrollen "%s" findes uventet ikke.

# [PLUPLOAD_ADD_FILES]
source: Add files
da: Tilføj filer

# [PLUPLOAD_ADD_FILES_TO_QUEUE]
source: Add files to the upload queue and click the start button.
da: Tilføj filer til uploadkøen og klik på start.

# [PLUPLOAD_ALREADY_QUEUED]
source: %s already present in the queue.
da: %s findes allerede i køen.

# [PLUPLOAD_CLOSE]
source: Close
da: Luk

# [PLUPLOAD_DRAG]
source: Drag files here.
da: Træk filer hertil.

# [PLUPLOAD_DUPLICATE_ERROR]
source: Duplicate file error.
da: Dubleret filfejl.

# [PLUPLOAD_DRAG_TEXTAREA]
source: You may also attach files by dragging and dropping them in the message box.
da: Du har også mulighed for at vedhæfte filer ved at trække dem ind i tekstboksen og slippe.

# [PLUPLOAD_ERR_INPUT]
source: Failed to open input stream.
da: Kunne ikke åbne input-strøm.

# [PLUPLOAD_ERR_MOVE_UPLOADED]
source: Failed to move uploaded file.
da: Kunne ikke flytte uploadede fil.

# [PLUPLOAD_ERR_OUTPUT]
source: Failed to open output stream.
da: Kunne ikke åbne output-strøm.

# [PLUPLOAD_ERR_FILE_TOO_LARGE]
source: File too large:
da: Filen er for stor:

# [PLUPLOAD_ERR_FILE_COUNT]
source: File count error.
da: Filoptællingsfejl.

# [PLUPLOAD_ERR_FILE_INVALID_EXT]
source: Invalid file extension:
da: Ugyldig filtype:

# [PLUPLOAD_ERR_RUNTIME_MEMORY]
source: Runtime ran out of available memory.
da: Runtime løb tør for tilgængelig hukommelse.

# [PLUPLOAD_ERR_UPLOAD_URL]
source: Upload URL might be wrong or does not exist.
da: Upload-URL kan være forkert eller ikke-eksisterende.

# [PLUPLOAD_EXTENSION_ERROR]
source: File extension error.
da: Fejl i filtyper.

# [PLUPLOAD_FILE]
source: File: %s
da: Fil: %s

# [PLUPLOAD_FILE_DETAILS]
source: File: %s, size: %d, max file size: %d
da: Fil: %s, størrelse: %d, maks. filstørrelse: %d

# [PLUPLOAD_FILENAME]
source: Filename
da: Filnavn

# [PLUPLOAD_FILES_QUEUED]
source: %d files queued
da: %d filer i kø

# [PLUPLOAD_GENERIC_ERROR]
source: Generic error.
da: Almen fejl.

# [PLUPLOAD_HTTP_ERROR]
source: HTTP error.
da: HTTP fejl.

# [PLUPLOAD_IMAGE_FORMAT]
source: Image format either wrong or not supported.
da: Billedformatet er enten forkert eller ikke understøttet.

# [PLUPLOAD_INIT_ERROR]
source: Init error.
da: Opstartsfejl.

# [PLUPLOAD_IO_ERROR]
source: IO error.
da: IO fejl.

# [PLUPLOAD_SECURITY_ERROR]
source: Security error.
da: Sikkerhedsfejl.

# [PLUPLOAD_SELECT_FILES]
source: Select files
da: Vælg filer

# [PLUPLOAD_SIZE]
source: Size
da: Størrelse

# [PLUPLOAD_SIZE_ERROR]
source: File size error.
da: Fejl i filstørrelse.

# [PLUPLOAD_START_CURRENT_UPLOAD]
source: Start uploading queue
da: Start upload af kø

# [PLUPLOAD_STOP_CURRENT_UPLOAD]
source: Stop current upload
da: Stop igangværende upload

# [PLUPLOAD_UPLOADED]
source: Uploaded %d/%d files
da: Uploadet %d/%d filer

# [ADD_ATTACHMENT]
source: Upload attachment
da: Upload af vedhæftede filer

# [ADD_ATTACHMENT_EXPLAIN]
source: If you wish to attach one or more files enter the details below.
da: Vælg den eller de filer du vil vedhæfte ved at klikke på Tilføj filer.

# [ADD_FILE]
source: Add the file
da: Tilføj filen

# [ADD_POLL]
source: Poll creation
da: Oprettelse af afstemning

# [ADD_POLL_EXPLAIN]
source: If you do not want to add a poll to your topic leave the fields blank.
da: Hvis du ikke ønsker at tilføje en afstemning til dit emne, lad felterne være tomme.

# [ALREADY_DELETED]
source: Sorry but this message is already deleted.
da: Beklager, men dette indlæg er allerede slettet.

# [ATTACH_DISK_FULL]
source: There is not enough free disk space to post this attachment.
da: Der er desværre ikke tilstrækkelig diskplads til dette indlæg.

# [ATTACH_QUOTA_REACHED]
source: Sorry, the board attachment quota has been reached.
da: Beklager, boardets kvote for vedhæftede filer er overskredet.

# [ATTACH_SIG]
source: Attach a signature (signatures can be altered via the UCP)
da: Tilføj signatur (signaturen kan rettes i brugerkontrolpanelet)

# [BBCODE_A_HELP]
source: Inline uploaded attachment: [attachment=]filename.ext[/attachment]
da: Vis vedhæftet fil inline: [attachment=]filnavn.filtype[/attachment]

# [BBCODE_B_HELP]
source: Bold text: [b]text[/b]
da: Fed tekst: [b]tekst[/b]

# [BBCODE_C_HELP]
source: Code display: [code]code[/code]
da: Kodevisning: [code]kode[/code]

# [BBCODE_D_HELP]
source: Flash: [flash=width,height]http://url[/flash]
da: Flash: [flash=bredde,højde]http://url[/flash]

# [BBCODE_F_HELP]
source: Font size: [size=85]small text[/size]
da: Skriftstørrelse: [size=85]lille tekst[/size]

# [BBCODE_IS_OFF]
source: %sBBCode%s is <em>OFF</em>
da: %sBBkode%s er slået <em>FRA</em>

# [BBCODE_IS_ON]
source: %sBBCode%s is <em>ON</em>
da: %sBBkode%s er slået <em>TIL</em>

# [BBCODE_I_HELP]
source: Italic text: [i]text[/i]
da: Kursiv tekst: [i]tekst[/i]

# [BBCODE_L_HELP]
source: List: [list][*]text[/list]
da: Liste: [list][*]tekst[/list]

# [BBCODE_LISTITEM_HELP]
source: List item: [*]text
da: Listeelement: [*]tekst

# [BBCODE_O_HELP]
source: Ordered list: e.g. [list=1][*]First point[/list] or [list=a][*]Point a[/list]
da: Sorteret liste: For eksempel [list=1][*]Første punkt[/list] eller [list=a][*]Punkt a[/list]

# [BBCODE_P_HELP]
source: Insert image: [img]http://image_url[/img]
da: Indsæt billede: [img]http://billed_url[/img]

# [BBCODE_Q_HELP]
source: Quote text: [quote]text[/quote]
da: Citer tekst: [quote]tekst[/quote]

# [BBCODE_S_HELP]
source: Font colour: [color=red]text[/color] or [color=#FF0000]text[/color]
da: Skriftfarve: [color=red]tekst[/color] eller [color=#FF0000]tekst[/color]

# [BBCODE_U_HELP]
source: Underline text: [u]text[/u]
da: Understreg tekst: [u]tekst[/u]

# [BBCODE_W_HELP]
source: Insert URL: [url]http://url[/url] or [url=http://url]URL text[/url]
da: Indsæt URL: [url]http://url[/url] eller [url=http://url]URL-tekst[/url]

# [BBCODE_Y_HELP]
source: List: Add list element
da: Liste: Tilføj listeelement

# [BUMP_ERROR]
source: You cannot bump this topic so soon after the last post.
da: Du kan ikke placere emnet øverst så hurtigt efter sidste indlæg.

# [CANNOT_DELETE_REPLIED]
source: Sorry but you may only delete posts which have not been replied to.
da: Beklager, men du kan kun slette indlæg der ikke er blevet besvaret.

# [CANNOT_EDIT_POST_LOCKED]
source: This post has been locked. You can no longer edit that post.
da: Dette indlæg er blevet låst. Du kan ikke længere redigere dette indlæg.

# [CANNOT_EDIT_TIME]
source: You can no longer edit or delete that post.
da: Du kan ikke længere redigere eller slette dette indlæg.

# [CANNOT_POST_ANNOUNCE]
source: Sorry but you cannot post announcements.
da: Beklager, men du kan ikke skrive bekendtgørelser.

# [CANNOT_POST_STICKY]
source: Sorry but you cannot post sticky topics.
da: Beklager, men du kan ikke skrive opslag.

# [CHANGE_TOPIC_TO]
source: Change topic type to
da: Ændre emnetype til

# [CHARS_POST_CONTAINS][1]
source: Your message contains %1$d character.
da: Dit indlæg indeholder %1$d tegn.

# [CHARS_POST_CONTAINS][2]
source: Your message contains %1$d characters.
da: Dit indlæg indeholder %1$d tegn.

# [CHARS_SIG_CONTAINS][1]
source: Your signature contains %1$d character.
da: Din signatur indeholder %1$d tegn.

# [CHARS_SIG_CONTAINS][2]
source: Your signature contains %1$d characters.
da: Din signatur indeholder %1$d tegn.

source: Close tags
da: Luk tags

source: Current topic
da: Nuværende emne

source: Delete file
da: Slet fil

source: Delete message
da: Slet besked

# [DELETE_MESSAGE_CONFIRM]
source: Are you sure you want to delete this private message?
da: Er du sikker på, at du vil slette denne private besked?

# [DELETE_OWN_POSTS]
source: Sorry but you can only delete your own posts.
da: Beklager, men du kan kun slette dine egne indlæg.

source: Delete permanently
da: Slet permanent

# [DELETE_POST_CONFIRM]
source: Are you sure you want to delete this post?
da: Er du sikker på, at du vil slette dette indlæg?

# [DELETE_POST_PERMANENTLY_CONFIRM]
source: Are you sure you want to <strong>permanently</strong> delete this post?
da: Er du sikker på, at du vil slette dette indlæg <strong>permanent</strong>?

# [DELETE_POST_PERMANENTLY][1]
source: Permanently delete this post so it can not be recovered
da: Når indlægget slettes permanent kan det ikke gendannes

# [DELETE_POST_PERMANENTLY][2]
source: Permanently delete %1$d posts so they can not be recovered
da: Når %1$d indlæg slettes permanent kan de ikke gendannes

# [DELETE_POSTS_CONFIRM]
source: Are you sure you want to delete these posts?
da: Er du sikker på, at du vil slette disse indlæg?

# [DELETE_POSTS_PERMANENTLY_CONFIRM]
source: Are you sure you want to <strong>permanently</strong> delete these posts?
da: Er du sikker på, at du vil slette disse indlæg <strong>permanent</strong>?

# [DELETE_REASON]
source: Reason for deletion
da: Begrundelse for at slette

# [DELETE_REASON_EXPLAIN]
source: The specified reason for deletion will be visible to moderators.
da: Begrundelse vises for redaktører.

# [DELETE_POST_WARN]
source: Delete this post
da: Når indlægget er slettet kan det ikke genskabes

# [DELETE_TOPIC_CONFIRM]
source: Are you sure you want to delete this topic?
da: Er du sikker på, at du vil slette dette emne?

# [DELETE_TOPIC_PERMANENTLY][1]
source: Permanently delete this topic so it can not be recovered
da: Når emnet slettes permanent kan det ikke gendannes

# [DELETE_TOPIC_PERMANENTLY][2]
source: Permanently delete %1$d topics so they can not be recovered
da: Når %1$d emner slettes permanent kan de ikke gendannes

# [DELETE_TOPIC_PERMANENTLY_CONFIRM]
source: Are you sure you want to <strong>permanently</strong> delete this topic?
da: Er du sikker på, at du vil slette emnet <strong>permanent</strong>?

# [DELETE_TOPICS_CONFIRM]
source: Are you sure you want to delete these topics?
da: Er du sikker på, at du vil slette disse emner?

# [DELETE_TOPICS_PERMANENTLY_CONFIRM]
source: Are you sure you want to <strong>permanently</strong> delete these topics?
da: Er du sikker på, at du vil slette disse emner <strong>permanent</strong>?

source: Disable BBCode
da: Anvend ikke BBkode

# [DISABLE_MAGIC_URL]
source: Do not automatically parse URLs
da: Behandl ikke URL'er automatisk

source: Disable smilies
da: Anvend ikke smileys

# [DISALLOWED_CONTENT]
source: The upload was rejected because the uploaded file was identified as a possible attack vector.
da: Upload blev afvist, filen blev identificeret som et muligt angrebsforsøg.

# [DISALLOWED_EXTENSION]
source: The extension %s is not allowed.
da: Filtypen %s er ikke tilladt.

# [DRAFT_LOADED]
source: Draft loaded into posting area, you may want to finish your post now.<br />Your draft will be deleted after submitting this post.
da: Kladden indlæst i skriveområdet, du kan skrive dit indlæg færdigt nu.<br />Din kladde slettes efter indsendelse af dette indlæg.

# [DRAFT_LOADED_PM]
source: Draft loaded into message area, you may want to finish your private message now.<br />Your draft will be deleted after submitting this private message.
da: Kladden indlæst i skriveområdet, du kan nu skrive din private besked færdig.<br />Din kladde slettes efter indsendelse af denne besked.

# [DRAFT_SAVED]
source: Draft successfully saved.
da: Kladde gemt.

source: Draft title
da: Kladdetitel

# [EDIT_REASON]
source: Reason for editing this post
da: Begrundelse for at redigere dette indlæg

# [EMPTY_FILEUPLOAD]
source: The uploaded file is empty.
da: Den uploadede fil er tom.

# [EMPTY_MESSAGE]
source: You must enter a message when posting.
da: Du skal indtaste en besked for at skrive et indlæg.

# [EMPTY_REMOTE_DATA]
source: File could not be uploaded, please try uploading the file manually.
da: Filen kunne ikke uploades, prøv venligst at uploade filen manuelt.

# [FLASH_IS_OFF]
source: [flash] is <em>OFF</em>
da: [flash] er slået <em>FRA</em>

# [FLASH_IS_ON]
source: [flash] is <em>ON</em>
da: [flash] er slået <em>TIL</em>

# [FLOOD_ERROR]
source: You cannot make another post so soon after your last.
da: Du kan ikke skrive endnu et indlæg så hurtigt efter dit sidste.

# [FONT_COLOR]
source: Font colour
da: Skriftfarve

# [FONT_COLOR_HIDE]
source: Hide font colour
da: Skjul skriftfarve

# [FONT_HUGE]
source: Huge
da: Meget stor

# [FONT_LARGE]
source: Large
da: Stor
