Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [FULLTEXT_MYSQL_MAX_SEARCH_CHARS_EXPLAIN]
source: Words with no more than this many characters will be indexed for searching. You or your host can only change this setting by changing the mysql configuration.
da: Ord indeholdende mindre end dette antal tegn indekseres til søgninger. Denne værdi kan kun ændres direkte i konfigurationen af mysql.

# [FULLTEXT_POSTGRES_INCOMPATIBLE_DATABASE]
source: The PostgreSQL fulltext backend can only be used with PostgreSQL.
da: PostgreSQL's fuldtekstsøgemotor kan kun anvendes sammen med PostgreSQL.

# [FULLTEXT_POSTGRES_TOTAL_POSTS]
source: Total number of indexed posts
da: Det totale antal indekserede indlæg

# [FULLTEXT_POSTGRES_TS_NAME]
source: Text search Configuration Profile:
da: Tekstsøgnings konfigurationprofil:

# [FULLTEXT_POSTGRES_MIN_WORD_LEN]
source: Minimum word length for keywords
da: Mindste ordlængde for nøgleord

# [FULLTEXT_POSTGRES_MAX_WORD_LEN]
source: Maximum word length for keywords
da: Største ordlængde for nøgleord

# [FULLTEXT_POSTGRES_VERSION_CHECK_EXPLAIN]
source: This search backend requires PostgreSQL version 8.3 and above.
da: Denne søgemotor kræver PostgreSQL version 8.3 og nyere.

# [FULLTEXT_POSTGRES_TS_NAME_EXPLAIN]
source: The Text search configuration profile used to determine the parser and dictionary.
da: Konfigurationprofilen anvendes til at bestemme parsning og ordliste.

# [FULLTEXT_POSTGRES_MIN_WORD_LEN_EXPLAIN]
source: Words with at least this many characters will be included in the query to the database.
da: Ord med mindst dette antal tegn inkluderes i databaseforespørgslen.

# [FULLTEXT_POSTGRES_MAX_WORD_LEN_EXPLAIN]
source: Words with no more than this many characters will be included in the query to the database.
da: Ord med højst dette antal tegn inkluderes i databaseforespørgslen.

# [FULLTEXT_SPHINX_CONFIGURE]
source: Configure the following settings to generate sphinx config file
da: Udfyld de følgende indstillinger for at danne sphinx-konfigurationsfilen

# [FULLTEXT_SPHINX_DATA_PATH]
source: Path to data directory
da: Sti til data-mappen

# [FULLTEXT_SPHINX_DATA_PATH_EXPLAIN]
source: It will be used to store the indexes and log files. You should create this directory outside the web accessible directories. (should have a trailing slash)
da: Anvendes til lagring af indekseringer og logfiler. Mappen bør oprettes så der ikke er offentlig adgang til den (bør have en afsluttende skråstreg).

# [FULLTEXT_SPHINX_DELTA_POSTS]
source: Number of posts in frequently updated delta index
da: Antal dataposter i hyppigt opdateret deltaindeks

# [FULLTEXT_SPHINX_HOST]
source: Sphinx search daemon host
da: Sphinx søgedæmon-vært

# [FULLTEXT_SPHINX_HOST_EXPLAIN]
source: Host on which the sphinx search daemon (searchd) listens. Leave empty to use the default localhost
da: Den vært Sphinx's søgedæmon (searchd) lytter på. Udfyldes intet, anvendes localhost som standard

# [FULLTEXT_SPHINX_INDEXER_MEM_LIMIT]
source: Indexer memory limit
da: Hukommelsesgrænse for indeksering

# [FULLTEXT_SPHINX_INDEXER_MEM_LIMIT_EXPLAIN]
source: This number should at all times be lower than the RAM available on your machine. If you experience periodic performance problems this might be due to the indexer consuming too many resources. It might help to lower the amount of memory available to the indexer.
da: Værdien bør altid valges lavere end den tilgængelige mængde RAM på din server. Oplever du periodiske problemer med serverens ydeevne, kan årsagen være at indekseringerne optager for mange ressourcer. Det kan afhjælpes ved at sænke den mængde RAM indekseringer har til rådighed.

# [FULLTEXT_SPHINX_MAIN_POSTS]
source: Number of posts in main index
da: Antal indlæg i hovedindeks

# [FULLTEXT_SPHINX_PORT]
source: Sphinx search daemon port
da: Port for Sphinx's søgedæmon

# [FULLTEXT_SPHINX_PORT_EXPLAIN]
source: Port on which the sphinx search daemon (searchd) listens. Leave empty to use the default Sphinx API port 9312
da: Den port Sphinx's søgedæmon (searchd) lytter på. Udfyldes ikke hvis Sphinx API port 9312, som er standard, ønskes benyttet

# [FULLTEXT_SPHINX_WRONG_DATABASE]
source: The sphinx search for phpBB supports MySQL and PostgreSQL only.
da: phpBB's sphinx-søgning understøtter kun MySQL og PostgreSQL.

# [FULLTEXT_SPHINX_CONFIG_FILE]
source: Sphinx config file
da: Sphinx-konfigurationsfil

# [FULLTEXT_SPHINX_CONFIG_FILE_EXPLAIN]
source: The generated content of the sphinx config file. This data needs to be pasted into the sphinx.conf which is used by sphinx search daemon. Replace the [dbuser] and [dbpassword] placeholders with your database credentials.
da: Det dannede indhold til brug for Sphinx's konfigurationsfil. Data skal kopieres ind i sphinx.conf, som benyttes af Sphinx's søgedæmonen. Erstat værdierne [dbuser] og [dbpassword] med dine tilsvarende oplysninger for adgang til din database.

# [FULLTEXT_SPHINX_NO_CONFIG_DATA]
source: The sphinx data directory path is not defined. Please define the path and submit to generate the config file.
da: Stien til sphinx-datamappen er ikke defineret. Indtast venligst denne for at danne konfigurationsfilen.

source: General search settings
da: Generelle søgeindstillinger

# [GO_TO_SEARCH_INDEX]
source: Go to search index page
da: Gå til søgeindekssiden

# [INDEX_STATS]
source: Index statistics
da: Indeksstatistikker

source: Indexing in progress
da: Indeksering er under udførsel

# [INDEXING_IN_PROGRESS_EXPLAIN]
source: The search backend is currently indexing all posts on the board. This can take from a few minutes to a few hours depending on your board’s size.
da: Søgemotoren er i øjeblikket ved at indeksere alle indlæg på boardet. Det kan tage fra nogle få minutter til flere timer afhængig af boardets størrelse.

# [LIMIT_SEARCH_LOAD]
source: Search page system load limit
da: Grænse for søgningens belastning af systemet

# [LIMIT_SEARCH_LOAD_EXPLAIN]
source: If the 1 minute system load exceeds this value the search page will go offline, 1.0 equals ~100% utilisation of one processor. This only functions on UNIX based servers.
da: Hvis systemets belastning overskrider denne værdi i mere end 1 minut, vil søgesiden gå offline, 1.0 svarer til ~100% belastning af en processor. Denne funktion virker kun på UNIX-baserede servere.

# [MAX_SEARCH_CHARS]
source: Max characters indexed by search
da: Maksimalt antal tegn for indeksering til søgninger

# [MAX_SEARCH_CHARS_EXPLAIN]
source: Words with no more than this many characters will be indexed for searching.
da: Ord på højest dette antal tegn vil blive indekseret til brug for søgninger.

# [MAX_NUM_SEARCH_KEYWORDS]
source: Maximum number of allowed keywords
da: Maksimalt antal tilladte ord

# [MAX_NUM_SEARCH_KEYWORDS_EXPLAIN]
source: Maximum number of words the user is able to search for. A value of 0 allows an unlimited number of words.
da: Det maksimalt antal tilladte ord i en søgning. Indtastes 0, tillades ubegrænset antal ord.

# [MIN_SEARCH_CHARS]
source: Min characters indexed by search
da: Minimalt antal tegn for indeksering til søgninger

# [MIN_SEARCH_CHARS_EXPLAIN]
source: Words with at least this many characters will be indexed for searching.
da: Ord på mindst dette antal tegn vil blive indekseret til brug for søgninger.

# [MIN_SEARCH_AUTHOR_CHARS]
source: Min author name characters
da: Mindste antal tegn for forfatternavn

# [MIN_SEARCH_AUTHOR_CHARS_EXPLAIN]
source: Users have to enter at least this many characters of the name when performing a wildcard author search. If the author’s username is shorter than this number you can still search for the author’s posts by entering the complete username.
da: Brugere skal indtaste mindst dette antal tegn i navnet, for at udføre en søgning efter forfatter ved anvendelse af (*) som ubekendt. Hvis forfatterens brugernavn er kortere end dette antal tegn, kan der søges efter dennes indlæg ved at indtaste forfatterens fulde brugernavn.

source: Progress bar
da: Statuslinje

# [SEARCH_GUEST_INTERVAL]
source: Guest search flood interval
da: Gæsters søgeinterval

# [SEARCH_GUEST_INTERVAL_EXPLAIN]
source: Number of seconds guests must wait between searches. If one guest searches all others have to wait until the time interval passed.
da: Det antal sekunder gæster skal vente mellem søgninger. Hvis en gæst søger, må alle andre gæster vente indtil dette tidsinterval er overskredet.

# [SEARCH_INDEX_CREATE_REDIRECT][2]
source: All posts up to post id %2$d have now been indexed, of which %1$d posts were within this step.<br />
da: Alle indlæg til og med indlægs-ID %2$d er nu indekseret, af disse %1$d indlæg i dette trin.<br />

# [SEARCH_INDEX_CREATE_REDIRECT_RATE][2]
source: The current rate of indexing is approximately %1$.1f posts per second.<br />Indexing in progress…
da: I øjeblikket indekseres ca. %1$.1f indlæg i sekundet.<br />Igangværende indeksering…

# [SEARCH_INDEX_DELETE_REDIRECT][2]
source: All posts up to post id %2$d have been removed from the search index.<br />Deleting in progress…
da: Alle indlæg til og med indlægs-ID %2$d er nu fjernet fra søgeindekset.<br />Igangværende fjernelse af indlæg…

# [SEARCH_INDEX_CREATED]
source: Successfully indexed all posts in the board database.
da: Alle boardets indlæg er nu indekserede.

# [SEARCH_INDEX_REMOVED]
source: Successfully deleted the search index for this backend.
da: Søgemotorens søgeindeks er nu slettet.

# [SEARCH_INTERVAL]
source: User search flood interval
da: Brugeres søgeinterval

# [SEARCH_INTERVAL_EXPLAIN]
source: Number of seconds users must wait between searches. This interval is checked independently for each user.
da: Det antal sekunder brugere skal vente mellem søgninger. Intervallet kontrolleres individuelt pr. bruger.

# [SEARCH_STORE_RESULTS]
source: Search result cache length
da: Antal sekunder søgningens mellemlager opretholdes

# [SEARCH_STORE_RESULTS_EXPLAIN]
source: Cached search results will expire after this time, in seconds. Set to 0 if you want to disable search cache.
da: Mellemlagrede søgeresultater slettes efter dette tidsinterval i sekunder. Sættes til 0 hvis du ønsker at deaktivere søgemellemlager.

# [SEARCH_TYPE]
source: Search backend
da: Valg af søgemotor

# [SEARCH_TYPE_EXPLAIN]
source: phpBB allows you to choose the backend that is used for searching text in post contents. By default the search will use phpBB’s own fulltext search.
da: phpBB giver mulighed for at vælge den søgemotor som bruges til at søge i indlægsteksterne. I standardindstillingen anvendes phpBB's indbyggede fuldtekstsøgning.

# [SWITCHED_SEARCH_BACKEND]
source: You switched the search backend. In order to use the new search backend you should make sure that there is an index for the backend you chose.
da: Du har skiftet søgemotor. For at bruge den nye motor skal du sikre at denne har et indeks.

# [TOTAL_WORDS]
source: Total number of indexed words
da: Antal indekserede ord

# [TOTAL_MATCHES]
source: Total number of word to post relations indexed
da: Antal relationer mellem ord og indlæg

# [YES_SEARCH]
source: Enable search facilities
da: Aktiver søgefaciliteter

# [YES_SEARCH_EXPLAIN]
source: Enables user facing search functionality including member search.
da: Aktiverer brugerfladen som giver søgemulighederne, inklusiv brugersøgninger.

# [YES_SEARCH_UPDATE]
source: Enable fulltext updating
da: Aktiver fuldtekstopdatering

# [YES_SEARCH_UPDATE_EXPLAIN]
source: Updating of fulltext indexes when posting, overridden if search is disabled.
da: Opdatering af fuldtekstindekset når der skrives nye indlæg, ignoreres hvis søgefaciliteter er deaktiverede.

# [ACP_STYLES_EXPLAIN]
source: Here you can manage the available styles on your board. You may alter existing styles, delete, deactivate, reactivate, install new ones. You can also see what a style will look like using the preview function. Also listed is the total user count for each style, note that overriding user styles will not be reflected here.
da: Her kan du vedligeholde de tilgængelige typografier på dit board. En typografi består af en skabelon og et tema. Du kan ændre, slette, deaktivere og genaktivere eksisterende typografier eller installere nye. Du kan også se hvordan en typografi vil se ud, ved at bruge muligheden "vis prøve". Der er også listet hvor mange brugere, der har valgt at bruge hver af de tilgængelige typografier. Hvis du har valgt at tilsidesætte brugerens valg af typografi, er det ikke afspejlet her.

source: Cannot be installed
da: Kan ikke installeres

# [CONFIRM_UNINSTALL_STYLES]
source: Are you sure you wish to uninstall selected styles?
da: Er du sikker på, at du vil afinstallere valgte typografier?

source: Copyright
da: Ophavsret

# [DEACTIVATE_DEFAULT]
source: You cannot deactivate the default style.
da: Du kan ikke deaktivere standardindstillingens typografi.

# [DELETE_FROM_FS]
source: Delete from filesystem
da: Slet fra filsystemet

# [DELETE_STYLE_FILES_FAILED]
source: Error deleting files for style "%s".
da: Der opstod fejl under forsøget på at slette filer tilhørende typografien "%s".

# [DELETE_STYLE_FILES_SUCCESS]
source: Files for style "%s" have been deleted.
da: Filer tilhørende typografien "%s" blev slettet.

# [INHERITING_FROM]
source: Inherits from
da: Nedarvet fra

source: Install style
da: Installer typografi

source: Install styles
da: Installer typografier

# [INSTALL_STYLES_EXPLAIN]
source: Here you can install new styles.<br />If you cannot find a specific style in list below, check to make sure style is already installed. If it is not installed, check if it was uploaded correctly.
da: Her kan du installere nye typografier.<br />Kan du ikke finde en specifik typografi i nedenstående liste, bør du kontrollere om den allerede er installeret. Er den ikke installeret, kontrolleres om den blev uploadet korrekt.

source: Invalid style ID.
da: Ugyldig typografi-ID.

# [NO_MATCHING_STYLES_FOUND]
source: No styles match your query.
da: Ingen typografier matcher din forespørgsel.

# [NO_UNINSTALLED_STYLE]
source: No uninstalled styles detected.
da: Ingen typografier.

# [PURGED_CACHE]
source: Cache was purged.
da: Mellemlageret blev tømt.

# [REQUIRES_STYLE]
source: This style requires the style "%s" to be installed.
da: Denne typografi kræver at typografien "%s" også er installeret.

# [STYLE_ACTIVATE]
source: Activate
da: Aktiver

# [STYLE_ACTIVE]
source: Active
da: Aktiv

# [STYLE_DEACTIVATE]
source: Deactivate
da: Deaktiver

# [STYLE_DEFAULT]
source: Make default style
da: Standardtypografi for boardet

# [STYLE_DEFAULT_CHANGE_INACTIVE]
source: You must activate style before making it default style.
da: Du skal aktivere typografien før den kan vælges som standardtypografi.

# [STYLE_ERR_INVALID_PARENT]
source: Invalid parent style.
da: Ugyldig forælder-typografi.

# [STYLE_ERR_NAME_EXIST]
source: A style with that name already exists.
da: Der eksisterer allerede en typografi med dette navn.

# [STYLE_ERR_STYLE_NAME]
source: You must supply a name for this style.
da: Du skal indtaste et navn til denne typografi.

# [STYLE_INSTALLED]
source: Style "%s" has been installed.
da: Typografien "%s" blev installeret.

# [STYLE_INSTALLED_RETURN_INSTALLED_STYLES]
source: Return to installed styles list
da: Retur til listen over installere typografier

# [STYLE_INSTALLED_RETURN_UNINSTALLED_STYLES]
source: Install more styles
da: Installer flere typografier

source: Style name
da: Typografiens navn

# [STYLE_NAME_RESERVED]
source: Style "%s" can not be installed, because the name is reserved.
da: Typografien "%s" kan ikke installeres, fordi typografinavn er reserveret.

# [STYLE_NOT_INSTALLED]
source: Style "%s" was not installed.
da: Typografien "%s" blev ikke installeret.

source: Style path
da: Sti til typografi

# [STYLE_UNINSTALL]
source: Uninstall
da: Afinstaller

# [STYLE_UNINSTALL_DEPENDENT]
source: Style "%s" cannot be uninstalled because it has one or more child styles.
da: Typografien "%s" kan ikke afinstalleres, da en eller flere andre typografier anvender egenskaber fra den.

# [STYLE_UNINSTALLED]
source: Style "%s" uninstalled successfully.
da: Typografien "%s" blev afinstalleret.

# [STYLE_USED_BY]
source: Used by (including robots)
da: Bruges af (inklusive botter)

source: Style version
da: Typografiversion

# [UNINSTALL_DEFAULT]
source: You cannot uninstall the default style.
da: Du kan ikke afinstallere standardtypografien.

source: Browse styles database
da: Gennemse typografidatabase

# [ADMIN_SIG_PREVIEW]
source: Signature preview
da: Vis signaturen

# [AT_LEAST_ONE_FOUNDER]
source: You are not able to change this founder to a normal user. There needs to be at least one founder enabled for this board. If you want to change this users founder status, promote another user to be a founder first.
da: Du kan ikke ændre denne grundlægger til en almindelig bruger. Der skal være mindst en grundlægger aktiveret på boardet. Hvis du ønsker at ændre denne brugers status, skal du først forfremme en anden bruger til grundlægger.

# [BAN_ALREADY_ENTERED]
source: The ban had been previously entered successfully. The ban list has not been updated.
da: Udelukkelsen er tidligere udført. Udelukkelseslisten er ikke blevet opdateret.

# [BAN_SUCCESSFUL]
source: Ban entered successfully.
da: Udelukkelse er udført.

# [CANNOT_BAN_ANONYMOUS]
source: You are not allowed to ban the anonymous account. Permissions for anonymous users can be set under the Permissions tab.
da: Du har ikke tilladelse til udelukke kontoen for anonyme brugere. Tilladelser for anonyme brugere kan indstilles under fanen Tilladelser.

# [CANNOT_BAN_FOUNDER]
source: You are not allowed to ban founder accounts.
da: Du har ikke tilladelse til at udelukke grundlæggere.

# [CANNOT_BAN_YOURSELF]
source: You are not allowed to ban yourself.
da: Du kan ikke udelukke dig selv.

# [CANNOT_DEACTIVATE_BOT]
source: You are not allowed to deactivate bot accounts. Please deactivate the bot within the bots page instead.
da: Du har ikke tilladelse til at deaktivere botters konti. Deaktiver i stedet botten på administrationssiden for botter.

# [CANNOT_DEACTIVATE_FOUNDER]
source: You are not allowed to deactivate founder accounts.
da: Du har ikke tilladelse til at deaktivere grundlæggeres konti.

# [CANNOT_DEACTIVATE_YOURSELF]
source: You are not allowed to deactivate your own account.
da: Du kan ikke deaktivere din egen konto.

# [CANNOT_FORCE_REACT_BOT]
source: You are not allowed to force reactivation on bot accounts. Please reactivate the bot within the bots page instead.
da: Du kan ikke gennemtvinge genaktivering af botters konti. Genaktiver i stedet botten på administrationssiden for botter.

# [CANNOT_FORCE_REACT_FOUNDER]
source: You are not allowed to force reactivation on founder accounts.
da: Du kan ikke gennemtvinge genaktivering af grundlæggeres konti.

# [CANNOT_FORCE_REACT_YOURSELF]
source: You are not allowed to force reactivation of your own account.
da: Du kan ikke gennemtvinge genaktivering af din egen konto.

# [CANNOT_REMOVE_ANONYMOUS]
source: You are not able to remove the guest user account.
da: Du kan ikke fjerne kontoen for anonyme brugere.

# [CANNOT_REMOVE_FOUNDER]
source: You are not allowed to remove founder accounts.
da: Du har ikke tilladelse til at fjerne grundlæggerkonti.

# [CANNOT_REMOVE_YOURSELF]
source: You are not allowed to remove your own user account.
da: Du kan ikke fjerne din egen brugerkonto.

# [CANNOT_SET_FOUNDER_IGNORED]
source: You are not able to promote ignored users to be founders.
da: Du kan ikke forfremme ignorerede brugere til at være grundlæggere.

# [CANNOT_SET_FOUNDER_INACTIVE]
source: You need to activate users before you promote them to founders, only activated users are able to be promoted.
da: Du skal aktivere brugere før du forfremmer dem til grundlæggere, kun aktive brugere kan forfremmes.

# [CONFIRM_EMAIL_EXPLAIN]
source: You only need to specify this if you are changing the users email address.
da: Du skal kun specificere dette, hvis du ændrer brugerens e-mailadresse.

source: Delete posts
da: Slet indlæg

source: Delete user
da: Slet bruger

# [DELETE_USER_EXPLAIN]
source: Please note that deleting a user is final, they cannot be recovered. Unread private messages sent by this user will be deleted and will not be available to their recipients.
da: Vær opmærksom på at når en bruger slettes er det definitivt, brugeren kan ikke gendannes. Ulæste private beskeder fra denne bruger slettes og vil derfor ikke være tilgængelige af modtagere.

# [FORCE_REACTIVATION_SUCCESS]
source: Successfully forced reactivation.
da: Tvungen genaktivering gennemført.

source: Founder
da: Grundlægger

# [FOUNDER_EXPLAIN]
source: Founders have all administrative permissions and can never be banned, deleted or altered by non-founder members.
da: Grundlæggere har samme tilladelser som administratorer og kan ikke udelukkes, slettes eller ændres af medlemmer som ikke selv har samme status.

# [IP_WHOIS_FOR]
source: IP whois for %s
da: Hvem har denne %s IP-adresse

source: Last active
da: Senest aktiv

# [MOVE_POSTS_EXPLAIN]
source: Please select the forum to which you wish to move all the posts this user has made.
da: Vælg venligst det forum, hvortil du ønsker at flytte alle denne brugers indlæg.

# [NO_SPECIAL_RANK]
source: No special rank assigned
da: Ingen speciel rang tildelt

# [NO_WARNINGS]
source: No warnings exist.
da: Ingen advarsler.

# [NOT_MANAGE_FOUNDER]
source: You tried to manage a user with founder status. Only founders are allowed to manage other founders.
da: Du forsøgte at administrere en bruger med grundlæggerstatus. Kun grundlæggere kan administrere andre grundlæggere.

source: Quick tools
da: Hurtig værktøjer

source: Registered
da: Tilmeldt

# [REGISTERED_IP]
source: Registered from IP
da: Tilmeldt fra IP-adresse

source: Retain posts
da: Bibehold brugers indlæg

source: Select form
da: Vælg element

source: Select user
da: Vælg bruger

# [USER_ADMIN]
source: Administer user
da: Administrer

# [USER_ADMIN_ACTIVATE]
source: Activate account
da: Aktiver konto

# [USER_ADMIN_ACTIVATED]
source: User activated successfully.
da: Brugeraktivering er gennemført.

# [USER_ADMIN_AVATAR_REMOVED]
source: Successfully removed avatar from user account.
da: Brugers avatar er slettet.

# [USER_ADMIN_BAN_EMAIL]
source: Ban by email
da: Udeluk pr. e-mailadresse

# [USER_ADMIN_BAN_EMAIL_REASON]
source: Email address banned via user management
da: E-mailadresse er udelukket via brugeradministrationen

# [USER_ADMIN_BAN_IP]
source: Ban by IP
da: Udeluk pr. IP-adresse

# [USER_ADMIN_BAN_IP_REASON]
source: IP banned via user management
da: IP-adresse er udelukket via brugeradministrationen

# [USER_ADMIN_BAN_NAME_REASON]
source: Username banned via user management
da: Brugernavn er udelukket via brugeradministrationen

# [USER_ADMIN_BAN_USER]
source: Ban by username
da: Udeluk pr. brugernavn

# [USER_ADMIN_DEACTIVATE]
source: Deactivate account
da: Deaktiver konto

# [USER_ADMIN_DEACTIVED]
source: User deactivated successfully.
da: Brugerdeaktivering er gennemført.

# [USER_ADMIN_DEL_ATTACH]
source: Delete all attachments
da: Slet alle vedhæftede filer

# [USER_ADMIN_DEL_AVATAR]
source: Delete avatar
da: Slet avatar

# [USER_ADMIN_DEL_OUTBOX]
source: Empty PM outbox
da: Tøm PB-udbakke

# [USER_ADMIN_DEL_POSTS]
source: Delete all posts
da: Slet alle indlæg

# [USER_ADMIN_DEL_SIG]
source: Delete signature
da: Slet signatur

# [USER_ADMIN_EXPLAIN]
source: Here you can change your users information and certain specific options.
da: Når bruger er valgt, kan du i dropdown-menuen vælge det brugerelement du ønsker at gennemse. Her er tilsammen mulighed for at ændre samtlige brugers indstillinger.

# [USER_ADMIN_FORCE]
source: Force reactivation
da: Gennemtving genaktivering

# [USER_ADMIN_LEAVE_NR]
source: Remove from Newly Registered
da: Fjern fra gruppen nye brugere

# [USER_ADMIN_MOVE_POSTS]
source: Move all posts
da: Flyt alle indlæg
