Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [ALREADY_IN_GROUP_PENDING]
source: You already requested joining the selected group.
da: Du har allerede indsendt en anmodning om at blive medlem af den valgte gruppe.

# [CANNOT_JOIN_GROUP]
source: You are not able to join this group. You are only able to join open and freely open groups.
da: Du kan ikke tilslutte dig denne gruppe. Du kan kun tilslutte dig åbne og frie åbne grupper.

# [CANNOT_RESIGN_GROUP]
source: You are not able to resign from this group. You are only able to resign from open and freely open groups.
da: Du kan ikke melde dig ud af denne gruppe. Du kan kun melde dig ud af åbne og frie åbne grupper.

# [CHANGED_DEFAULT_GROUP]
source: Successfully changed default group.
da: Det lykkedes at skifte standardgruppe.

# [GROUP_CHANGE_DEFAULT]
source: Are you sure you want to change your default membership to the group “%s”?
da: Er du sikker på, at du vil vælge "%s" som din nye standardgruppe?

# [GROUP_INFORMATION]
source: Usergroup information
da: Information om brugergruppe

# [GROUP_IS_CLOSED]
source: This is a closed group, new members can only join upon invitation of a group leader.
da: Gruppen er lukket. Kun en gruppeleder kan tilslutte nye gruppemedlemmer, sædvanligvis baseret på invitation fra en gruppeleder og accept fra brugeren.

# [GROUP_IS_FREE]
source: This is a freely open group, all new members are welcome.
da: Gruppen er åben. Alle tilmeldte brugere er velkomne.

# [GROUP_IS_HIDDEN]
source: This is a hidden group, only members of this group can view its membership.
da: Gruppen er skjult. Kun medlemmer af gruppen kan se dens egenskaber og sammensætning.

# [GROUP_IS_OPEN]
source: This is an open group, members can apply to join.
da: Gruppen er åben. Tilmeldte brugere kan søge om medlemskab hos en gruppeleder.

# [GROUP_IS_SPECIAL]
source: This is a special group, special groups are managed by the board administrators.
da: Særlig gruppe styret af boardets administratorer.

# [GROUP_JOIN]
source: Join group
da: Slut dig til gruppen

# [GROUP_JOIN_CONFIRM]
source: Are you sure you want to join the selected group?
da: Er du sikker på, at du vil tilslutte dig den valgte gruppe?

# [GROUP_JOIN_PENDING]
source: Request to join group
da: Anmod om optagelse i gruppen

# [GROUP_JOIN_PENDING_CONFIRM]
source: Are you sure you want to request joining the selected group?
da: Er du sikker på, at du vil anmode om optagelse i den valgte gruppe?

# [GROUP_JOINED]
source: Successfully joined selected group.
da: Tilslutning til den valgte gruppe lykkedes.

# [GROUP_JOINED_PENDING]
source: Successfully requested group membership. Please wait for a group leader to approve your membership.
da: Anmodning om optagelse i gruppen lykkedes. Afvent venligst gruppelederens godkendelse af medlemskabet.

# [GROUP_RESIGN_MEMBERSHIP]
source: Resign group membership
da: Opgiv medlemskab af gruppe

# [GROUP_RESIGN_MEMBERSHIP_CONFIRM]
source: Are you sure you want to resign your membership from the selected group?
da: Er du sikker på, at du vil opgive medlemskab af den valgte gruppe?

# [GROUP_RESIGN_PENDING]
source: Resign a pending group membership
da: Opgiv afventende gruppemedlemskab

# [GROUP_RESIGN_PENDING_CONFIRM]
source: Are you sure you want to resign your pending membership from the selected group?
da: Er du sikker på, at du vil opgive dit afventende medlemskab af den valgte gruppe?

# [GROUP_RESIGNED_MEMBERSHIP]
source: You were successfully removed from the selected group.
da: Det lykkedes at fjerne dig fra den valgte gruppe.

# [GROUP_RESIGNED_PENDING]
source: Your pending membership was successfully removed from the selected group.
da: Det lykkedes at fjerne dit afventende medlemskab af den valgte gruppe.

# [GROUP_UNDISCLOSED]
source: Hidden group
da: Skjult gruppe

# [FORUM_UNDISCLOSED]
source: Moderating hidden forum(s)
da: Redigerer skjulte fora

# [LOGIN_EXPLAIN_GROUP]
source: You need to login to view group details.
da: Du skal være logget ind for at se gruppeinformation.

# [NO_LEADERS]
source: You are not a leader of any group.
da: Du er ikke leder af nogen gruppe.

# [NOT_LEADER_OF_GROUP]
source: The requested operation cannot be taken because you are not a leader of the selected group.
da: Den anmodede handling kan ikke finde sted, da du ikke er leder af den valgte gruppe.

# [NOT_MEMBER_OF_GROUP]
source: The requested operation cannot be taken because you are not a member of the selected group or your membership has not been approved yet.
da: Den anmodede handling kan ikke finde sted, da du ikke er medlem af den valgte gruppe, eller fordi dit medlemskab af gruppen endnu ikke er godkendt.

# [NOT_RESIGN_FROM_DEFAULT_GROUP]
source: You are not allowed to resign from your default group.
da: Du kan ikke melde dig fra din standardgruppe.

source: Primary group
da: Primærgruppe

source: Remove selected
da: Fjern det valgte

# [USER_GROUP_CHANGE]
source: From “%1$s” group to “%2$s”
da: Fra "%1$s" gruppe til "%2$s"

# [USER_GROUP_DEMOTE]
source: Demote leadership
da: Degrader lederskab

# [USER_GROUP_DEMOTE_CONFIRM]
source: Are you sure you want to demote as group leader from the selected group?
da: Er du sikker på, at du vil degraderes som gruppeleder af den valgte gruppe?

# [USER_GROUP_DEMOTED]
source: Successfully demoted your leadership.
da: Det lykkedes at degradere dit lederskab.

# [HELP_BBCODE_BLOCK_IMAGES]
source: Showing images in posts
da: Vis billeder i indlæg

# [HELP_BBCODE_BLOCK_INTRO]
source: Introduction
da: Introduktion

# [HELP_BBCODE_BLOCK_LINKS]
source: Creating Links
da: Oprette links

# [HELP_BBCODE_BLOCK_LISTS]
source: Generating lists
da: Oprette lister

# [HELP_BBCODE_BLOCK_OTHERS]
source: Other matters
da: Andet

# [HELP_BBCODE_BLOCK_QUOTES]
source: Quoting and outputting fixed-width text
da: Citere og skrive tekst med fast bredde

# [HELP_BBCODE_BLOCK_TEXT]
source: Text Formatting
da: Tekstformatering

# [HELP_BBCODE_IMAGES_ATTACHMENT_ANSWER]
source: Attachments can now be placed in any part of a post by using the new <strong>[attachment=][/attachment]</strong> BBCode, if the attachments functionality has been enabled by a board administrator and if you are given the appropriate permissions to create attachments. Within the posting screen is a drop-down box (respectively a button) for placing attachments inline.
da: Filer kan vedhæftes alle steder i et indlæg ved at bruge <strong>[attachment=][/attachment]</strong> BBkoden, hvis boardadministratoren har åbnet for denne mulighed og du har de rette tilladelser til at vedhæfte filer. Når filen er vedhæftet dit indlæg, er der lige under dit indlæg, på samme side, en boks hvor filens data kan ses. Her findes også en knap som anvendes hvis du vil placere filen inline, førnævnte BBkode tilføjes automatisk med denne.

# [HELP_BBCODE_IMAGES_ATTACHMENT_QUESTION]
source: Adding attachments into a post
da: Vedhæfte filer i et indlæg

# [HELP_BBCODE_IMAGES_BASIC_ANSWER]
source: phpBB BBCode incorporates a tag for including images in your posts. Two very important things to remember when using this tag are: many users do not appreciate lots of images being shown in posts and secondly the image you display must already be available on the internet (it cannot exist only on your computer for example, unless you run a webserver!). To display an image you must surround the URL pointing to the image with <strong>[img][/img]</strong> tags. For example:<br /><br /><strong>[img]</strong>https://www.phpbb.com/theme/images/logos/blue/160x52.png<strong>[/img]</strong><br /><br />As noted in the URL section above you can wrap an image in a <strong>[url][/url]</strong> tag if you wish, e.g.<br /><br /><strong>[url=https://www.phpbb.com/][img]</strong>https://www.phpbb.com/theme/images/logos/blue/160x52.png<strong>[/img][/url]</strong><br /><br />would generate:<br /><br /><a href="https://www.phpbb.com/"><img src="https://www.phpbb.com/theme/images/logos/blue/160x52.png" alt="" /></a>
da: BBkode indeholder en tag som muliggør at inkludere et billede i dine indlæg. Der er to meget vigtige ting at huske, når denne tag bruges: For det første er der mange brugere, der ikke sætter pris på masser af billeder i indlæg og beskeder, og for det andet skal dette billede du ønsker at inkludere allerede være tilgængeligt på Internettet (det er ikke nok at det ligger lokalt på PC, medmindre du også bruger den som webserver!). For at vise et billede, skal du omfatte linket der peger på billedet med disse tags <strong>[img][/img]</strong>. For eksempel:<br /><br /><strong>[img]</strong>https://www.phpbb.com/theme/images/logos/blue/160x52.png<strong>[/img]</strong><br /><br />Som beskrevet under links ovenover, kan du omfatte et billede med en linktag <strong>[url][/url]</strong> hvis du vil, for eksempel<br /><br /><strong>[url=https://www.phpbb.com/][img]</strong>https://www.phpbb.com/theme/images/logos/blue/160x52.png<strong>[/img][/url]</strong><br /><br />som vil se sådan ud:<br /><br /><a href="https://www.phpbb.com/"><img src="https://www.phpbb.com/theme/images/logos/blue/160x52.png" alt="" /></a>

# [HELP_BBCODE_IMAGES_BASIC_QUESTION]
source: Adding an image to a post
da: Tilføj et billede til et indlæg

# [HELP_BBCODE_INTRO_BBCODE_ANSWER]
source: BBCode is a special implementation of HTML. Whether you can actually use BBCode in your posts on the forum is determined by the administrator. In addition you can disable BBCode on a per post basis via the posting form. BBCode itself is similar in style to HTML, tags are enclosed in square brackets [ and ] rather than &lt; and &gt; and it offers greater control over what and how something is displayed. Depending on the template you are using you may find adding BBCode to your posts is made much easier through a clickable interface above the message area on the posting form. Even with this you may find the following guide useful.
da: BBkode er en speciel implementering af HTML. Hvorvidt du aktuelt har muligheden for at anvende BBkode i dine indlæg i dette forum, er defineret af administratoren. Du kan selv fravælge denne mulighed pr. emne når du skriver et indlæg. BBkode skrives på samme måde som HTML, hvor teksten omsluttes af en start- og en slutkode, koderne er omsluttet af hakparenteser [ og ] i stedet for &lt; og &gt; og de tilbyder større kontrol over hvor og hvordan teksten præsenteres. Afhængig af den skabelon der anvendes på forummet, er der direkte adgang til en kort vejledning, mens du skriver en besked. Selv med denne nyttige funktion, vil du sikkert finde nedenstående vejledning mere uddybende.

# [HELP_BBCODE_INTRO_BBCODE_QUESTION]
source: What is BBCode?
da: Hvad er BBkode?

# [HELP_BBCODE_LINKS_BASIC_ANSWER]
source: phpBB BBCode supports a number of ways of creating URIs (Uniform Resource Indicators) better known as URLs.<ul><li>The first of these uses the <strong>[url=][/url]</strong> tag, whatever you type after the = sign will cause the contents of that tag to act as a URL. For example to link to phpBB.com you could use:<br /><br /><strong>[url=https://www.phpbb.com/]</strong>Visit phpBB!<strong>[/url]</strong><br /><br />This would generate the following link, <a href="https://www.phpbb.com/">Visit phpBB!</a> Please notice that the link opens in the same window or a new window depending on the users browser preferences.</li><li>If you want the URL itself displayed as the link you can do this by simply using:<br /><br /><strong>[url]</strong>https://www.phpbb.com/<strong>[/url]</strong><br /><br />This would generate the following link, <a href="https://www.phpbb.com/">https://www.phpbb.com/</a></li><li>Additionally, phpBB features something called <i>Magic Links</i>, this will turn any syntactically correct URL into a link without you needing to specify any tags or even the leading http://. For example typing www.phpbb.com into your message will automatically lead to <a href="http://www.phpbb.com/">www.phpbb.com</a> being output when you view the message.</li><li>The same thing applies equally to email addresses, you can either specify an address explicitly for example:<br /><br /><strong>[email]</strong>no.one@domain.adr<strong>[/email]</strong><br /><br />which will output <a href="mailto:no.one@domain.adr">no.one@domain.adr</a> or you can just type no.one@domain.adr into your message and it will be automatically converted when you view.</li></ul>As with all the BBCode tags you can wrap URLs around any of the other tags such as <strong>[img][/img]</strong> (see next entry), <strong>[b][/b]</strong>, etc. As with the formatting tags it is up to you to ensure the correct open and close order is following, for example:<br /><br /><strong>[url=https://www.phpbb.com/][img]</strong>https://www.phpbb.com/theme/images/logos/blue/160x52.png<strong>[/url][/img]</strong><br /><br />is <span style="text-decoration: underline">not</span> correct which may lead to your post being deleted so take care.
da: BBkode understøtter flere måder at oprette links på, eller Uniform Resource Locators, bedre kendt som URL'er.<ul><li>Den første måde bruger <strong>[url=][/url]</strong> tag, uanset hvad du taster efter = (lighedstegnet), vil resultere i at indholdet vil opføre sig som et link. For at linke til eksempelvis www.phpBB.com, kan du bruge:<br /><br /><strong>[url=https://www.phpbb.com/]</strong>Besøg phpBB!<strong>[/url]</strong><br /><br />Resultatet giver dette link, <a href="https://www.phpbb.com/">Besøg phpBB!</a> Bemærk venligst at linket åbnes enten i samme, eller i et nyt browservindue, afhængig af brugerens browserindstillinger.</li><li>Hvis du ønsker selve URL'en vist som et link, kan du gøre det bare ved at skrive:<br /><br /><strong>[url]</strong>https://www.phpbb.com/<strong>[/url]</strong><br /><br />Resultatet vil være dette link, <a href="https://www.phpbb.com/">https://www.phpbb.com/</a></li><li>Derudover indeholder phpBB en facilitet kaldet <i>Magiske links</i>, den omsætter enhver URL med korrekt syntaks til et link, uden du behøver at specificere tags, heller ikke det startende http://. Hvis du eksempelvis skriver www.phpbb.com i dit indlæg, vil der automatisk blive linket til <a href="http://www.phpbb.com/">www.phpbb.com</a> når indlægget vises.</li><li>Magiske links fungerer på samme måde overfor e-mailadresser, du kan enten specificere en adresse, f.eks:<br /><br /><strong>[email]</strong>no.one@domain.adr<strong>[/email]</strong><br /><br />som vil se sådan ud <a href="mailto:no.one@domain.adr">no.one@domain.adr</a> eller du kan nøjes med at skrive no.one@domain.adr i din besked og den vil automatisk blive omsat.</li></ul><br />Som i alle andre sammenhænge kan du vælge at omslutte dine URL'er med BBkode, som for eksempel <strong>[img][/img]</strong> (se næste punkt), <strong>[b][/b]</strong>, osv. Ganske som med HTML-tags, er det op til dig selv at sikre korrekt åbning og lukning af kodetags. Som eksempel:<br /><br /><strong>[url=https://www.phpbb.com/][img]</strong>https://www.phpbb.com/theme/images/logos/blue/160x52.png<strong>[/url][/img]</strong><br /><br />er <span style="text-decoration: underline">ikke</span> korrekt, og kan resultere i at dit indlæg slettes, så vær omhyggelig.

# [HELP_BBCODE_LINKS_BASIC_QUESTION]
source: Linking to another site
da: Linke til et andet site

# [HELP_BBCODE_LISTS_ORDERER_ANSWER]
source: The second type of list, an ordered list, gives you control over what is output before each item. To create an ordered list you use <strong>[list=1][/list]</strong> to create a numbered list or alternatively <strong>[list=a][/list]</strong> for an alphabetical list. As with the unordered list, items are specified using <strong>[*]</strong>. For example:<br /><br /><strong>[list=1]</strong><br /><strong>[*]</strong>Go to the shops<br /><strong>[*]</strong>Buy a new computer<br /><strong>[*]</strong>Swear at computer when it crashes<br /><strong>[/list]</strong><br /><br />will generate the following:<ol style="list-style-type: decimal;"><li>Go to the shops</li><li>Buy a new computer</li><li>Swear at computer when it crashes</li></ol>Whereas for an alphabetical list you would use:<br /><br /><strong>[list=a]</strong><br /><strong>[*]</strong>The first possible answer<br /><strong>[*]</strong>The second possible answer<br /><strong>[*]</strong>The third possible answer<br /><strong>[/list]</strong><br /><br />giving<ol style="list-style-type: lower-alpha"><li>The first possible answer</li><li>The second possible answer</li><li>The third possible answer</li></ol><br /><strong>[list=A]</strong><br /><strong>[*]</strong>The first possible answer<br /><strong>[*]</strong>The second possible answer<br /><strong>[*]</strong>The third possible answer<br /><strong>[/list]</strong><br /><br />giving<ol style="list-style-type: upper-alpha"><li>The first possible answer</li><li>The second possible answer</li><li>The third possible answer</li></ol><br /><strong>[list=i]</strong><br /><strong>[*]</strong>The first possible answer<br /><strong>[*]</strong>The second possible answer<br /><strong>[*]</strong>The third possible answer<br /><strong>[/list]</strong><br /><br />giving<ol style="list-style-type: lower-roman"><li>The first possible answer</li><li>The second possible answer</li><li>The third possible answer</li></ol><br /><strong>[list=I]</strong><br /><strong>[*]</strong>The first possible answer<br /><strong>[*]</strong>The second possible answer<br /><strong>[*]</strong>The third possible answer<br /><strong>[/list]</strong><br /><br />giving<ol style="list-style-type: upper-roman"><li>The first possible answer</li><li>The second possible answer</li><li>The third possible answer</li></ol>
da: Den anden type liste giver dig kontrol over hvad der indtastes for hver linje. For at oprette en nummereret liste du bruge <strong>[list=1][/list]</strong> og <strong>[list=a][/list]</strong> for en alfabetisk. Som med punkttegnslisten, defineres ny linje med <strong>[*]</strong>. For eksempel:<br /><br /><strong>[list=1]</strong><br /><strong>[*]</strong>Gå på indkøb<br /><strong>[*]</strong>Køb en ny computer<br /><strong>[*]</strong>Band over computeren når den strejker<br /><strong>[/list]</strong><br /><br />vil resultere i denne opstilling:<ol style="list-style-type: decimal;"><li>Gå på indkøb</li><li>Køb en ny computer</li><li>Band over computeren når den strejker</li></ol>For den alfabetiske liste bruger du:<br /><br /><strong>[list=a]</strong><br /><strong>[*]</strong>Den første mulighed<br /><strong>[*]</strong>Den anden mulighed<br /><strong>[*]</strong>Den tredje mulighed<br /><strong>[/list]</strong><br /><br />Bliver til<ol style="list-style-type: lower-alpha"><li>Den første mulighed</li><li>Den anden mulighed</li><li>Den tredje mulighed</li></ol><br /><strong>[list=A]</strong><br /><strong>[*]</strong>Den første mulighed<br /><strong>[*]</strong>Den anden mulighed<br /><strong>[*]</strong>Den tredje mulighed<br /><strong>[/list]</strong><br /><br />Bliver til<ol style="list-style-type: upper-alpha"><li>Den første mulighed</li><li>Den anden mulighed</li><li>Den tredje mulighed</li></ol><br /><strong>[list=i]</strong><br /><strong>[*]</strong>Den første mulighed<br /><strong>[*]</strong>Den anden mulighed<br /><strong>[*]</strong>Den tredje mulighed<br /><strong>[/list]</strong><br /><br />Bliver til<ol style="list-style-type: lower-roman"><li>Den første mulighed</li><li>Den anden mulighed</li><li>Den tredje mulighed</li></ol><br /><strong>[list=I]</strong><br /><strong>[*]</strong>Den første mulighed<br /><strong>[*]</strong>Den anden mulighed<br /><strong>[*]</strong>Den tredje mulighed<br /><strong>[/list]</strong><br /><br />Bliver til<ol style="list-style-type: upper-roman"><li>Den første mulighed</li><li>Den anden mulighed</li><li>Den tredje mulighed</li></ol>

# [HELP_BBCODE_LISTS_ORDERER_QUESTION]
source: Creating an Ordered list
da: Lister med tal/bogstaver

# [HELP_BBCODE_LISTS_UNORDERER_ANSWER]
source: BBCode supports two types of lists, unordered and ordered. They are essentially the same as their HTML equivalents. An unordered list outputs each item in your list sequentially one after the other indenting each with a bullet character. To create an unordered list you use <strong>[list][/list]</strong> and define each item within the list using <strong>[*]</strong>. For example to list your favourite colours you could use:<br /><br /><strong>[list]</strong><br /><strong>[*]</strong>Red<br /><strong>[*]</strong>Blue<br /><strong>[*]</strong>Yellow<br /><strong>[/list]</strong><br /><br />This would generate the following list:<ul><li>Red</li><li>Blue</li><li>Yellow</li></ul><br />Alternatively you can specify the list’s bullet style using <strong>[list=disc][/list]</strong>, <strong>[list=circle][/list]</strong>, or <strong>[list=square][/list]</strong>.
da: BBkode understøtter to typer lister, hhv. med punkttegn og med tal/bogstaver. En liste med punkttegn viser hver linje efter hinanden, hver linje starter med et identisk punkt/karakter. For at oprette denne liste skal du bruge <strong>[list][/list]</strong> og definere hver ny linje i listen med <strong>[*]</strong>. Hvis du for eksempel vil oprette en liste over dine favoritfarver kan du skrive::<br /><br /><strong>[list]</strong><br /><strong>[*]</strong>Rød<br /><strong>[*]</strong>Blå<br /><strong>[*]</strong>Gul<br /><strong>[/list]</strong><br /><br />Det vil resultere i denne liste:<ul><li>Rød</li><li>Blå</li><li>Gul</li></ul><br />Alternativt har du mulighed for specificere hvilken type punkttegn der skal vises, ved at anvende disse tags <strong>[list=disc][/list]</strong>, <strong>[list=circle][/list]</strong>, eller <strong>[list=square][/list]</strong>.

# [HELP_BBCODE_LISTS_UNORDERER_QUESTION]
source: Creating an Unordered list
da: Lister med punkttegn

# [HELP_BBCODE_OTHERS_CUSTOM_ANSWER]
source: If you are an administrator on this board and have the proper permissions, you can add further BBCodes through the Custom BBCodes section.
da: Hvis du er administrator på dette board og har de rette tilladelser, kan du tilføje yderligere BBkoder.

# [HELP_BBCODE_OTHERS_CUSTOM_QUESTION]
source: Can I add my own tags?
da: Kan jeg tilføje mine egne tags?

# [HELP_BBCODE_QUOTES_CODE_ANSWER]
source: If you want to output a piece of code or in fact anything that requires a fixed width, e.g. Courier type font you should enclose the text in <strong>[code][/code]</strong> tags, e.g.<br /><br /><strong>[code]</strong>echo &quot;This is some code&quot;;<strong>[/code]</strong><br /><br />All formatting used within <strong>[code][/code]</strong> tags is retained when you later view it.
da: Hvis du ønsker at skrive en stump kode, eller i det hele taget noget der kræver en fast bredde, for eksempel skrifttypen Courier, skal du omslutte teksten med <strong>[code][/code]</strong> tags,<br /><br /><strong>[code]</strong>echo &quot;Dette er en stump kode&quot;;<strong>[/code]</strong><br /><br />Al formatering inden for <strong>[code][/code]</strong> tags bevares intakt når den vises.

# [HELP_BBCODE_QUOTES_CODE_QUESTION]
source: Outputting code or fixed width data
da: Citere og skrive tekst med fast bredde
