Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

source: Posting
da: Indlæg

source: Posts per page
da: Indlæg pr. side

# [QUOTE_DEPTH_LIMIT]
source: Maximum nesting depth for quotes
da: Maksimal dybde for citeringer

# [QUOTE_DEPTH_LIMIT_EXPLAIN]
source: Maximum quote nesting depth in a post. Set to 0 for unlimited depth.
da: Bestemmer hvor mange tidligere citeringer et citat kan indeholde. Sæt til 0 for ubegrænset dybde.

# [SMILIES_LIMIT]
source: Maximum smilies per post
da: Maksimalt antal smileys pr. indlæg

# [SMILIES_LIMIT_EXPLAIN]
source: Maximum number of smilies in a post. Set to 0 for unlimited smilies.
da: Sæt til 0 for ubegrænset antal smileys.

source: Smilies per page
da: Smileys pr. side

source: Topics per page
da: Emner pr. side

# [ACP_SIGNATURE_SETTINGS_EXPLAIN]
source: Here you can set all default settings for signatures.
da: Her kan du tilpasse alle standardindstillinger for signaturer.

# [MAX_SIG_FONT_SIZE]
source: Maximum signature font size
da: Maksimal skriftstørrelse i signatur

# [MAX_SIG_FONT_SIZE_EXPLAIN]
source: Maximum font size allowed in user signatures. Set to 0 for unlimited size.
da: Maksimal skriftstørrelse tilladt i brugersignaturer. Sæt til 0 for ubegrænset størrelse.

# [MAX_SIG_IMG_HEIGHT]
source: Maximum signature image height
da: Maksimal billedhøjde i signatur

# [MAX_SIG_IMG_HEIGHT_EXPLAIN]
source: Maximum height of an image/flash file in user signatures. Set to 0 for unlimited height.
da: Maksimal højde på et billede eller flashfil i brugersignaturer. Sæt til 0 for ubegrænset højde.

# [MAX_SIG_IMG_WIDTH]
source: Maximum signature image width
da: Maksimal billedbredde i signatur

# [MAX_SIG_IMG_WIDTH_EXPLAIN]
source: Maximum width of an image/flash file in user signatures. Set to 0 for unlimited width.
da: Maksimal bredde på et billede eller flashfil i brugersignaturer. Sæt til 0 for ubegrænset bredde.

# [MAX_SIG_LENGTH]
source: Maximum signature length
da: Maksimal længde af signatur

# [MAX_SIG_LENGTH_EXPLAIN]
source: Maximum number of characters in user signatures.
da: Maksimalt antal tegn i brugersignaturer.

# [MAX_SIG_SMILIES]
source: Maximum smilies per signature
da: Maksimalt antal smileys i signatur

# [MAX_SIG_SMILIES_EXPLAIN]
source: Maximum smilies allowed in user signatures. Set to 0 for unlimited smilies.
da: Maksimalt antal smileys tilladt i brugersignaturer. Sæt til 0 for ubegrænset antal.

# [MAX_SIG_URLS]
source: Maximum signature links
da: Maksimalt antal links i signatur

# [MAX_SIG_URLS_EXPLAIN]
source: Maximum number of links in user signatures. Set to 0 for unlimited links.
da: Maksimalt antal links i brugersignaturer. Sæt til 0 for ubegrænset antal links.

# [ACP_REGISTER_SETTINGS_EXPLAIN]
source: Here you are able to define registration and profile related settings.
da: Her kan du tilpasse tilmeldings- og profilrelaterede indstillinger.

# [ACC_ACTIVATION]
source: Account activation
da: Kontoaktivering

# [ACC_ACTIVATION_EXPLAIN]
source: This determines whether users have immediate access to the board or if confirmation is required. You can also completely disable new registrations. <em>“Board-wide email” must be enabled in order to use user or admin activation.</em>
da: Bestemmer om brugere har øjeblikkelig adgang til boardet eller om der kræves anden form for bekræftelse. Du kan også deaktivere muligheden for at tilmelde sig boardet. <em>Boardets e-mailsystem skal være aktiveret for at anvende bruger- og administratoraktivering.</em>

# [ACC_ACTIVATION_WARNING]
source: Please note that the currently selected activation method requires emails to be enabled, otherwise registration will be disabled. We recommend to either select a different activation method or reenable emails.
da: Bemærk at den nuværende valgte aktiveringsmetode forudsætter at e-mailsystemet er aktiveret, i modsat fald vil muligheden for tilmelding blive deaktiveret. Vi anbefaler enten at vælge en anden aktiveringsmetode eller at aktivere boardets e-mailsystem.

source: New member post limit
da: Øvre grænse for "Nye brugere"

# [NEW_MEMBER_POST_LIMIT_EXPLAIN]
source: New members are within the <em>Newly Registered Users</em> group until they reach this number of posts. You can use this group to keep them from using the PM system or to review their posts. <strong>A value of 0 disables this feature.</strong>
da: Brugere forbliver medlem af gruppen <em>Nye brugere</em>, indtil dette antal indlæg er indsendt. Du kan også vælge at medlemmer af denne gruppe eksempelvis ikke må anvende PB-systemet eller at nye indlæg skal gennemses og godkendes. <strong>0 deaktiverer denne mulighed.</strong>

# [NEW_MEMBER_GROUP_DEFAULT]
source: Set Newly Registered Users group to default
da: Vælg "Nye brugere" som standardgruppe

# [NEW_MEMBER_GROUP_DEFAULT_EXPLAIN]
source: If set to yes, and a new member post limit is specified, newly registered users will not only be put into the <em>Newly Registered Users</em> group, but this group will also be their default one. This may come in handy if you want to assign a group default rank and/or avatar the user then inherits.
da: Bestem om gruppen <em>Nye brugere</em> også skal være nye brugeres standardgruppe. Forudsætningen er at der er defineret en øvre grænse for nye brugere. Det kan være nyttigt hvis du ønsker at knytte en grupperang eller avatar til medlemmer af denne gruppe.

# [ACC_ADMIN]
source: By admin
da: Af administrator

# [ACC_DISABLE]
source: Disable registration
da: Inaktiv

# [ACC_NONE]
source: No activation (immediate access)
da: Ingen (øjeblikkelig adgang)

# [ACC_USER]
source: By user (email verification)
da: Af bruger (verificeres pr. e-mail)

# [ALLOW_EMAIL_REUSE]
source: Allow email address re-use
da: Tillad genbrug af e-mailadresse

# [ALLOW_EMAIL_REUSE_EXPLAIN]
source: Different users can register with the same email address.
da: Forskellige brugere kan tilmelde sig med samme e-mailadresse.

# [COPPA_FAX]
source: COPPA fax number
da: COPPA-telefaxnummer

# [COPPA_MAIL]
source: COPPA mailing address
da: COPPA-e-mailadresse

# [COPPA_MAIL_EXPLAIN]
source: This is the mailing address where parents will send COPPA registration forms.
da: Indtast den e-mailadresse hvortil forældre eller værge kan sende COPPA-tilmeldingsformularerne.

source: Enable COPPA
da: Aktiver COPPA-funktion

# [ENABLE_COPPA_EXPLAIN]
source: This requires users to declare whether they are 13 or over for compliance with the U.S. COPPA. If this is disabled the COPPA specific groups will no longer be displayed.
da: For at overholde den amerikanske U.S. COPPA-lovgivning, afkræves brugere i forbindelse med tilmeldingen, en erklæring om hvorvidt de er 13 år eller ældre. Hvis COPPA-funktionen deaktiveres, vises COPPA-specifikke grupper ikke.

# [MAX_CHARS]
source: Max
da: Maks

# [NO_AUTH_PLUGIN]
source: No suitable auth plugin found.
da: Intet passende plugin blev fundet.

source: Password length
da: Adgangskodes længde

# [PASSWORD_LENGTH_EXPLAIN]
source: Minimum and maximum number of characters in passwords.
da: Minimalt og maksimalt antal tegn i adgangskode.

# [REG_LIMIT]
source: Registration attempts
da: Tilmeldingsforsøg

# [REG_LIMIT_EXPLAIN]
source: Number of attempts users can make at solving the anti-spambot task before being locked out of that session.
da: Antal forsøg på at løse den stillede opgave, hvorefter den pågældende session låses.

# [USERNAME_ALPHA_ONLY]
source: Alphanumeric only
da: Kun bogstaver og tal

# [USERNAME_ALPHA_SPACERS]
source: Alphanumeric and spacers
da: Bogstaver, tal og mellemrumstegn

# [USERNAME_ASCII]
source: ASCII (no international unicode)
da: ASCII (ingen international unicode)

# [USERNAME_LETTER_NUM]
source: Any letter and number
da: Ethvert bogstav og tal

# [USERNAME_LETTER_NUM_SPACERS]
source: Any letter, number, and spacer
da: Ethvert bogstav, tal og mellemrum

# [USERNAME_CHARS]
source: Limit username chars
da: Begræns brugbare tegn i brugernavn

# [USERNAME_CHARS_ANY]
source: Any character
da: Ethvert tegn

# [USERNAME_CHARS_EXPLAIN]
source: Restrict type of characters that may be used in usernames, spacers are: space, -, +, _, [ and ].
da: Begræns typen af tegn, der kan bruges i brugernavne, mellemrumstegn er: mellemrum, -, +, _, [ og ].

source: Username length
da: Brugernavns længde

# [USERNAME_LENGTH_EXPLAIN]
source: Minimum and maximum number of characters in usernames.
da: Minimalt og maksimalt antal tegn i brugernavne.

# [ACP_FEED_MANAGEMENT]
source: General syndication feeds settings
da: Generelle indstillinger for samtidig offentliggørelse af feeds

# [ACP_FEED_MANAGEMENT_EXPLAIN]
source: This module makes available various ATOM feeds, parsing any BBCode in posts to make them readable in external feeds.
da: Modulet giver adgang til ATOM-feeds. BBkoder i indlæg fortolkes korrekt, så de kan læses i eksterne feeds.

# [ACP_FEED_GENERAL]
source: General feed settings
da: Generelle indstillinger for feeds

# [ACP_FEED_POST_BASED]
source: Post-based feed settings
da: Indlægsbaserede indstillinger

# [ACP_FEED_TOPIC_BASED]
source: Topic-based feed settings
da: Emnebaserede indstillinger

# [ACP_FEED_SETTINGS_OTHER]
source: Other feeds and settings
da: Andre feeds og indstillinger

# [ACP_FEED_ENABLE]
source: Enable feeds
da: Feeds er

# [ACP_FEED_ENABLE_EXPLAIN]
source: Turns on or off ATOM feeds for the entire board.<br>Disabling this switches off all feeds, no matter how the options below are set.
da: Bestemmer om ATOM-feeds er aktiv for hele boardet.<br>En deaktivering gælder alle feeds, uanset indstillingerne valgt nedenfor.

# [ACP_FEED_LIMIT]
source: Number of items
da: Antal elementer

# [ACP_FEED_LIMIT_EXPLAIN]
source: The maximum number of feed items to display.
da: Der vises maksimalt dette antal feed-elementer.

# [ACP_FEED_OVERALL]
source: Enable board-wide feed
da: Feeds for hele boardet

# [ACP_FEED_OVERALL_EXPLAIN]
source: Board-wide new posts.
da: Seneste indlæg overalt på boardet vises.

# [ACP_FEED_FORUM]
source: Enable per-forum feeds
da: Feeds for enkeltfora

# [ACP_FEED_FORUM_EXPLAIN]
source: Single forum and subforums new posts.
da: Visning af seneste indlæg i udvalgte fora.

# [ACP_FEED_TOPIC]
source: Enable per-topic feeds
da: Feeds pr. emne

# [ACP_FEED_TOPIC_EXPLAIN]
source: Single topics new posts.
da: Visning af seneste indlæg i udvalgte emner.

# [ACP_FEED_TOPICS_NEW]
source: Enable new topics feed
da: Feeds for nye emner

# [ACP_FEED_TOPICS_NEW_EXPLAIN]
source: Enables the “New Topics” feed, which displays the last created topics including the first post.
da: Viser de seneste emner, inklusiv første indlæg i disse.

# [ACP_FEED_TOPICS_ACTIVE]
source: Enable active topics feed
da: Feeds for aktive emner

# [ACP_FEED_TOPICS_ACTIVE_EXPLAIN]
source: Enables the “Active Topics” feed, which displays the last active topics including the last post.
da: Viser de senest aktive emner, inklusiv første indlæg i disse.

# [ACP_FEED_NEWS]
source: News feed
da: Nyheds-feeds

# [ACP_FEED_NEWS_EXPLAIN]
source: Pull the first post from these forums. Select no forums to disable news feed.<br>Select multiple forums by holding <samp>CTRL</samp> and clicking.
da: Viser seneste indlæg i disse fora. Vælges ingen fora, deaktiveres nyheds-feed.<br>Vælg flere fora ved at holde <samp>Ctrl</samp> nede og klikke.

# [ACP_FEED_OVERALL_FORUMS]
source: Enable forums feed
da: Forum-feeds

# [ACP_FEED_OVERALL_FORUMS_EXPLAIN]
source: Enables the “All forums” feed, which displays a list of forums.
da: Der vises en liste over alle fora.

# [ACP_FEED_HTTP_AUTH]
source: Allow HTTP Authentication
da: HTTP-godkendelse er

# [ACP_FEED_HTTP_AUTH_EXPLAIN]
source: Enables HTTP authentication, which allows users to receive content that is hidden to guest users by adding the <samp>auth=http</samp> parameter to the feed URL. Please note that some PHP setups require additional changes to the .htaccess file. Instructions can be found in that file.
da: Med HTTP-godkendelse kan brugere modtage feeds med indhold som er skjult for gæster. Parameteret auth=http skal tilføjes i feed-URL'en. Bemærk venligst at nogle PHP-konfigurationer forudsætter tilføjelser i .htaccess-filen. Instruktioner hertil findes i selve filen.

# [ACP_FEED_ITEM_STATISTICS]
source: Item statistics
da: Elementstatistikker er

# [ACP_FEED_ITEM_STATISTICS_EXPLAIN]
source: Display individual statistics underneath feed items<br>(e.g. posted by, date and time, replies, views)
da: Viser individuelle statistikker under feed-elementer<br>(f. eks. indsendt af, svar, visninger, dato og tid)

# [ACP_FEED_EXCLUDE_ID]
source: Exclude these forums
da: Ekskluder disse fora

# [ACP_FEED_EXCLUDE_ID_EXPLAIN]
source: Content from these will be <strong>not included in feeds</strong>. Select no forum to pull data from all forums.<br>Select/Deselect multiple forums by holding <samp>CTRL</samp> and clicking.
da: Indholdet i disse bliver <strong>ikke medtaget i feeds</strong>. Vælges ingen fora, medtages data fra samtlige fora.<br>Vælg flere fora ved at holde <samp>Ctrl</samp> nede og klikke.

# [ACP_VC_SETTINGS_EXPLAIN]
source: Here you can select and configure plugins, which are designed to block automated form submissions by spambots. These plugins typically work by challenging the user with a <em>CAPTCHA</em>, a test which is designed to be difficult for computers to solve.
da: Her kan du vælge, samt konfigurere moduler, som er designet til at beskytte mod automatiserede tilmeldinger og indlæg fra spambotter. Modulerne vil typisk udfordre bruger med en <em>CAPTCHA</em>, en test som er vanskelig at løse for computere.

# [ACP_VC_EXT_GET_MORE]
source: For additional (and possibly better) anti-spam plugins, visit the <a href="https://www.phpbb.com/go/anti-spam-ext"><strong>phpBB.com Extensions Database</strong></a>. For more information on preventing spam on your board, visit the <a href="https://www.phpbb.com/go/anti-spam"><strong>phpBB.com Knowledge Base</strong></a>.
da: Flere (og sikkert bedre) antispam-moduler kan findes på <a href="https://www.phpbb.com/go/anti-spam-ext"><strong>phpBB.com Extensions Database</strong></a>. Mere information om hvordan du forebygger spam på dit board findes på <a href="https://www.phpbb.com/go/anti-spam"><strong>phpBB.com Knowledge Base</strong></a>.

# [AVAILABLE_CAPTCHAS]
source: Available plugins
da: Tilgængelige plugins

# [CAPTCHA_UNAVAILABLE]
source: The plugin cannot be selected as its requirements are not met.
da: Dette plugin kan ikke vælges, dets krav er ikke opfyldt.

# [CAPTCHA_GD]
source: GD image
da: GD-billede

# [CAPTCHA_GD_3D]
source: GD 3D image
da: 3D GD-billede

# [CAPTCHA_GD_FOREGROUND_NOISE]
source: Foreground noise
da: Forgrundsstøj

# [CAPTCHA_GD_EXPLAIN]
source: Uses GD to make a more advanced anti-spambot image.
da: Anvender GD til et mere avanceret billede.

# [CAPTCHA_GD_FOREGROUND_NOISE_EXPLAIN]
source: Use foreground noise to make the image harder to read.
da: Anvender forgrundsstøj for at gøre billede vanskeligere at aflæse.

# [CAPTCHA_GD_X_GRID]
source: Background noise x-axis
da: Baggrundsstøj i x-akse

# [CAPTCHA_GD_X_GRID_EXPLAIN]
source: Use lower settings of this to make the image harder to read. 0 will disable x-axis background noise.
da: En lavere indstilling gør det vanskeligere at aflæse billedet. 0 deaktiverer baggrundsstøj i x-aksen.

# [CAPTCHA_GD_Y_GRID]
source: Background noise y-axis
da: Baggrundsstøj i y-akse

# [CAPTCHA_GD_Y_GRID_EXPLAIN]
source: Use lower settings of this to make the image harder to read. 0 will disable y-axis background noise.
da: En lavere indstilling gør det vanskeligere at aflæse billedet. 0 deaktiverer baggrundsstøj i y-aksen.

# [CAPTCHA_GD_WAVE]
source: Wave distortion
da: Bølgeforvrængning

# [CAPTCHA_GD_WAVE_EXPLAIN]
source: This applies a wave distortion to the image.
da: Tilføjer bølgeforvrængning til billede.

# [CAPTCHA_GD_3D_NOISE]
source: Add 3D-noise objects
da: 3D-støj objekter

# [CAPTCHA_GD_3D_NOISE_EXPLAIN]
source: This adds additional objects to the image, over the letters.
da: Tilføjer yderligere objekter over tegnene i billede.

# [CAPTCHA_GD_FONTS]
source: Use different fonts
da: Brug forskellige skrifttyper

# [CAPTCHA_GD_FONTS_EXPLAIN]
source: This setting controls how many different letter shapes are used. You can just use the default shapes or introduce altered letters. Adding lowercase letters is also possible.
da: Bestemmer hvor mange forskellige skrifttyper der anvendes. Du kan vælge at bruge en skrifttype, eller at der skal ændres skrifttype i ny bekræftelseskode. Desuden kan anvendelse af små bogstaver tilføjes.

# [CAPTCHA_FONT_DEFAULT]
source: Default
da: Standard

# [CAPTCHA_FONT_NEW]
source: New Shapes
da: Ændring af skrifttyper

# [CAPTCHA_FONT_LOWER]
source: Also use lowercase
da: Anvend også små bogstaver

# [CAPTCHA_NO_GD]
source: Simple image
da: Simpelt billede

# [CAPTCHA_PREVIEW_MSG]
source: Your changes have not been saved, this is just a preview.
da: Dine ændringer af indstillingerne er ikke gemt. Visningen er kun en prøve.

# [CAPTCHA_PREVIEW_EXPLAIN]
source: The plugin as it would look like using the current selection.
da: Plugin - som det vil vises med de nuværende valg.

# [CAPTCHA_SELECT]
source: Installed plugins
da: Installerede plugins

# [CAPTCHA_SELECT_EXPLAIN]
source: The dropdown holds the plugins recognised by the board. Grey entries are not available right now and might need configuration prior to use.
da: I dropdown-menuen vises plugins genkendt af boardet. Gråfarvede plugins kan ikke vælges før den nødvendige konfiguration er foretaget.

# [CAPTCHA_CONFIGURE]
source: Configure plugins
da: Konfigurer plugins

# [CAPTCHA_CONFIGURE_EXPLAIN]
source: Change the settings for the selected plugin.
da: Ændre indstillingerne for det valgte plugin.

source: Configure
da: Konfigurer

# [CAPTCHA_NO_OPTIONS]
source: This plugin has no configuration options.
da: Plugin kan ikke konfigureres.

# [VISUAL_CONFIRM_POST]
source: Enable spambot countermeasures for guest postings
da: Spambot-beskyttelse ved indlæg fra gæster

# [VISUAL_CONFIRM_POST_EXPLAIN]
source: Requires guest users to pass the anti-spambot task to help prevent automated postings.
da: For at hindre automatiserede indsendelse af indlæg, udfordres ikke tilmeldte brugere med en CAPTCHA-opgave.

# [VISUAL_CONFIRM_REG]
source: Enable spambot countermeasures for registrations
da: Spambot-beskyttelse ved tilmelding

# [VISUAL_CONFIRM_REG_EXPLAIN]
source: Requires new users to pass the anti-spambot task to help prevent automated registrations.
da: For at hindre automatiserede tilmeldinger, udfordres nye brugere med en CAPTCHA-opgave.

# [VISUAL_CONFIRM_REFRESH]
source: Allow users to refresh the anti-spambot task
da: Brugere kan bede om ny opgave

# [VISUAL_CONFIRM_REFRESH_EXPLAIN]
source: Allows users to request a new anti-spambot task if they are unable to solve the current task during registration. Some plugins might not support this option.
da: Tillader at brugere kan bede om ny opgave, hvis den første ikke kan løses under tilmelding. Ikke alle plugins understøtter ikke denne mulighed.

# [ACP_COOKIE_SETTINGS_EXPLAIN]
source: These details define the data used to send cookies to your users browsers. In most cases the default values for the cookie settings should be sufficient. If you do need to change any do so with care, incorrect settings can prevent users logging in. If you have problems with users staying logging in to your board, visit the <b><a href="https://www.phpbb.com/support/go/cookie-settings/">phpBB.com Knowledge Base - Fixing incorrect cookie settings</a></b>.
da: En cookie er en lille mængde data, der sendes til brugernes browser. Den omfatter bl.a. et anonymt, men entydigt id, som eksempelvis anvendes til at logge dine brugere automatisk ind. Indstillingerne her bestemmer de parametre boardets cookies afsendes med. I de fleste tilfælde er de valgte standardværdier tilstrækkelige. Ændrer du indstillingerne på et board i drift, så gør det med forsigtighed. I værste fald kan dine brugere ikke mere logge ind automatisk. Hvis du oplever problemer med brugere der ikke kan forblive logget ind, kan du eventuelt besøge <b><a href="https://www.phpbb.com/support/go/cookie-settings/">phpBB.com Knowledge Base - Fixing incorrect cookie settings</a></b>.

source: Cookie domain
da: Cookiedomæne

# [COOKIE_DOMAIN_EXPLAIN]
source: In most cases the cookie domain is optional. Leave it blank if you are unsure.<br><br> In the case where you have a board integrated with other software or have multiple domains, then to determine the cookie domain you need to do the following. If you have something like <i>example.com</i> and <i>forums.example.com</i>, or perhaps <i>forums.example.com</i> and <i>blog.example.com</i>. Remove the subdomains until you find the common domain, <i>example.com</i>. Now add a dot in front of the common domain and you would enter .example.com (note the dot at the beginning).
da: Almindeligvis er cookiedomæne en option. Undlad det, hvis du er usikker.<br><br> I tilfælde hvor dit board er integreret med anden software, eller har flere domæner, skal du gøre følgende for at bestemme cookiedomænet. Hvis du for eksempel har <i>example.com</i> og <i>forums.example.com</i>, eller måske <i>forums.example.com</i> og <i>blog.example.com</i>. Slet subdomænerne så du finder det overordnede domæne, <i>example.com</i>. Tilføj nu et punktum foran dette og du skal bruge .example.com som cookiedomæne(bemærk forreste punktum).

source: Cookie name
da: Cookienavn

# [COOKIE_NAME_EXPLAIN]
source: This can be anything what you want, make it original. Whenever the cookie settings are changed the name of the cookie should be changed.
da: Det bestemmer du, gør det unikt. Navnet skal altid ændres når cookieindstillingerne ændres.

source: Cookie notice
da: Cookienote

# [COOKIE_NOTICE_EXPLAIN]
source: If enabled a cookie notice will be displayed to users when visiting your board. This might be required by law depending on the content of your board and enabled extensions.
da: Viser en note til brugere når boardet besøges. Kan være et lovkrav, afhængig af indholdet boardets indhold og hvilke udvidelser der anvendes.

source: Cookie path
da: Sti til cookie

# [COOKIE_PATH_EXPLAIN]
source: This will usually be the same as your script path or simply a slash to make the cookie accessible across the site domain.
da: Stien vil normalt være identisk med stien til dit script eller blot en skråstreg, for at gøre cookien tilgængelig på tværs af domænet.

source: Cookie secure
da: Sikker cookie

# [COOKIE_SECURE_EXPLAIN]
source: If your server is running via SSL set this to enabled else leave as disabled. Having this enabled and not running via SSL will result in server errors during redirects.
da: Sættes kun aktiv hvis din server kommunikerer via SSL. Sættes indstillingen aktiv på et domæne, der ikke kører SSL, vil det resultere i serverfejl ved viderestillinger.

# [ONLINE_LENGTH]
source: View online time span
da: Varighed af onlineinformation

# [ONLINE_LENGTH_EXPLAIN]
source: Number of minutes after which inactive users will not appear in “Who is online” listings. The higher this value the greater is the processing required to generate the listing.
da: Inaktive brugere fjernes fra "Hvem er online" listen efter den indtastede periode. Jo større tidsrum, desto længere behandlingstid for at generere listen.

source: Session length
da: Sessionslængde

# [SESSION_LENGTH_EXPLAIN]
source: Sessions will expire after this time, in seconds.
da: Sessioner udløber automatisk efter dette tidsrum.

# [ACP_CONTACT_SETTINGS_EXPLAIN]
source: Here you can enable and disable the contact page and also add a text that is displayed on the page.
da: Her kan du aktivere formularen, og tilføje en tekst som vises på siden.

# [CONTACT_US_ENABLE]
source: Enable contact page
da: Aktiver kontaktside
