Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

source: Active topics
da: Aktive emner

source: Announcements
da: Bekendtgørelser

source: Forum permissions
da: Forumtilladelser

# [ICON_ANNOUNCEMENT]
source: Announcement
da: Bekendtgørelse

# [ICON_STICKY]
source: Sticky
da: Opslag

# [LOGIN_NOTIFY_FORUM]
source: You have been notified about this forum, please login to view it.
da: Du er blevet informeret om dette forum, log venligst ind for at vise det.

source: Mark topics read
da: Marker emner som læste

# [NEW_POSTS_HOT]
source: New posts [ Popular ]
da: Nye indlæg [ Populær ]

source: New posts [ Locked ]
da: Nye indlæg [ Låst ]

# [NO_NEW_POSTS_HOT]
source: No new posts [ Popular ]
da: Ingen nye indlæg [ Populær ]

source: No new posts [ Locked ]
da: Ingen nye indlæg [ Låst ]

# [NO_READ_ACCESS]
source: You do not have the required permissions to view or read topics within this forum.
da: Du har ikke de nødvendige tilladelser til at se og læse emner i dette forum.

# [NO_FORUMS_IN_CATEGORY]
source: This category has no forums.
da: Denne kategori indeholder ingen fora.

# [NO_UNREAD_POSTS_HOT]
source: No unread posts [ Popular ]
da: Ingen ulæste indlæg [ Populær ]

source: No unread posts [ Locked ]
da: Ingen ulæste indlæg [ Låst ]

# [POST_FORUM_LOCKED]
source: Forum is locked
da: Forum er låst

# [TOPICS_MARKED]
source: The topics for this forum have now been marked read.
da: Emnerne i dette forum er nu blevet markeret som læst.

# [UNREAD_POSTS_HOT]
source: Unread posts [ Popular ]
da: Ulæste indlæg [ Populær ]

source: Unread posts [ Locked ]
da: Ulæste indlæg [ Låst ]

source: View forum
da: Vis forum

# [VIEW_FORUM_TOPICS][1]
source: %d topic
da: %d emne

# [VIEW_FORUM_TOPICS][2]
source: %d topics
da: %d emner

source: Attachment
da: Vedhæftet fil

# [ATTACHMENT_FUNCTIONALITY_DISABLED]
source: The attachments feature has been disabled.
da: Vedhæftning af filer er slået fra.

# [BOOKMARK_ADDED]
source: Bookmarked topic successfully.
da: Bogmærke for emnet er tilføjet.

# [BOOKMARK_ERR]
source: Bookmarking the topic failed. Please try again.
da: Det lykkedes ikke at bogmærke emnet. Forsøg venligst igen.

# [BOOKMARK_REMOVED]
source: Removed bookmarked topic successfully.
da: Bogmærke for emnet er fjernet.

source: Bookmark topic
da: Bogmærk emne

# [BOOKMARK_TOPIC_REMOVE]
source: Remove from bookmarks
da: Fjern fra bogmærker

# [BUMPED_BY]
source: Last bumped by %1$s on %2$s.
da: Senest placeret øverst af %1$s %2$s.

source: Bump topic
da: Placer emne øverst

source: Delete topic
da: Slet emne

# [DELETED_INFORMATION]
source: Deleted by %1$s on %2$s
da: Slettet af %1$s d. %2$s

# [DOWNLOAD_NOTICE]
source: You do not have the required permissions to view the files attached to this post.
da: Du har ikke tilladelse til at få vist vedhæftede filer i dette indlæg.

# [EDITED_TIMES_TOTAL][1]
source: Last edited by %2$s on %3$s, edited %1$d time in total.
da: Senest rettet af %2$s %3$s, rettet i alt %1$d gang.

# [EDITED_TIMES_TOTAL][2]
source: Last edited by %2$s on %3$s, edited %1$d times in total.
da: Senest rettet af %2$s %3$s, rettet i alt %1$d gange.

source: Email topic
da: E-mail emne

# [ERROR_NO_ATTACHMENT]
source: The selected attachment does not exist anymore.
da: Den valgte vedhæftede fil eksisterer ikke længere.

# [FILE_NOT_FOUND_404]
source: The file <strong>%s</strong> does not exist.
da: Filen <strong>%s</strong> eksisterer ikke.

# [FULL_EDITOR]
source: Full Editor &amp; Preview
da: Komplet skrivefelt &amp; vis prøve

# [LINKAGE_FORBIDDEN]
source: You are not authorised to view, download or link from/to this site.
da: Du har ikke tilladelse til at vise, downloade fra, eller linke til/fra denne side.

# [LOGIN_NOTIFY_TOPIC]
source: You have been notified about this topic, please login to view it.
da: Du er blevet informeret om dette emne, log venligst ind for at vise det.

# [LOGIN_VIEWTOPIC]
source: The board requires you to be registered and logged in to view this topic.
da: Boardadministratoren kræver at du er tilmeldt og logget ind for at vise dette emne.

# [MAKE_ANNOUNCE]
source: Change to “Announcement”
da: Ændre til "Bekendtgørelse"

# [MAKE_GLOBAL]
source: Change to “Global”
da: Ændre til "Global bekendtgørelse"

# [MAKE_NORMAL]
source: Change to “Standard Topic”
da: Ændre til "Standardemne"

# [MAKE_STICKY]
source: Change to “Sticky”
da: Ændre til "Opslag"

# [MAX_OPTIONS_SELECT][1]
source: You may select <strong>%d</strong> option
da: Du kan vælge <strong>%d</strong> mulighed

# [MAX_OPTIONS_SELECT][2]
source: You may select up to <strong>%d</strong> options
da: Du kan vælge op til <strong>%d</strong> muligheder

# [MISSING_INLINE_ATTACHMENT]
source: The attachment <strong>%s</strong> is no longer available
da: Den vedhæftede fil <strong>%s</strong> er ikke længere tilgængelig

source: Move topic
da: Flyt emne

# [NO_ATTACHMENT_SELECTED]
source: You haven’t selected an attachment to download or view.
da: Du har ikke valgt en vedhæftet fil at downloade eller vise.

# [NO_NEWER_TOPICS]
source: There are no newer topics in this forum.
da: Der er ingen nyere emner i dette forum.

# [NO_OLDER_TOPICS]
source: There are no older topics in this forum.
da: Der er ingen ældre emner i dette forum.

# [NO_VOTE_OPTION]
source: You must specify an option when voting.
da: Du skal vælge en afstemningsmulighed når du stemmer.

source: No votes
da: Ingen stemmer

# [POLL_ENDED_AT]
source: Poll ended at %s
da: Afstemning sluttede %s

# [POLL_RUN_TILL]
source: Poll runs till %s
da: Afstemningen varer indtil %s

# [POLL_VOTED_OPTION]
source: You voted for this option
da: Du stemte på denne afstemningsmulighed

# [POST_DELETED_RESTORE]
source: This post has been deleted. It can be restored.
da: Indlægget er skjult og kan gendannes.

# [PRINT_TOPIC]
source: Print view
da: Udskriv emne

# [QUICK_MOD]
source: Quick-mod tools
da: Redigeringsværktøjer

source: Quick Reply
da: Skriv en kommentar

source: Quote
da: Citat

source: Reply to topic
da: Svar på emne

source: Submit vote
da: Stem

source: Topic tools
da: Emneværktøjer

source: Total votes
da: Afgivne stemmer

# [VIEW_INFO]
source: Post details
da: Indlægsinformation

# [VIEW_NEXT_TOPIC]
source: Next topic
da: Næste emne

# [VIEW_PREVIOUS_TOPIC]
source: Previous topic
da: Forrige emne

source: View results
da: Vis resultater

# [VIEW_TOPIC_POSTS][1]
source: %d post
da: %d indlæg

# [VIEW_TOPIC_POSTS][2]
source: %d posts
da: %d indlæg

# [VIEW_UNREAD_POST]
source: First unread post
da: Første ulæste indlæg

# [VOTE_SUBMITTED]
source: Your vote has been cast.
da: Din stemme er nu registreret.

# [VOTE_CONVERTED]
source: Changing votes is not supported for converted polls.
da: Ændring af afgivne stemmer er ikke understøttet for konverterede afstemninger.
