Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [SORRY_AUTH_VIEW_ATTACH]
source: You are not authorised to download this attachment.
da: Du har ikke tilladelse til at downloade den vedhæftede fil.

source: Sort by
da: Sorter efter

# [SORT_DIRECTION]
source: Direction
da: Retning

# [SORT_JOINED]
source: Joined date
da: Tilmeldingsdato

# [SORT_LOCATION]
source: Location
da: Geografisk sted

# [SORT_OPTIONS]
source: Display and sorting options
da: Muligheder for visning og sortering

# [SORT_RANK]
source: Rank
da: Rang

# [SORT_POSTS]
source: Posts
da: Indlæg

# [SORT_TOPIC_TITLE]
source: Topic title
da: Emnetitel

# [SORT_USERNAME]
source: Username
da: Brugernavn

source: Split topic
da: Opdel emne

# [SQL_ERROR_OCCURRED]
source: An SQL error occurred while fetching this page. Please contact the %sBoard Administrator%s if this problem persists.
da: Der opstod en SQL-fejl ved visning af denne side. Kontakt venligst %sboardadministrator%s hvis problemet fortsætter.

source: Statistics
da: Statistikker

# [START_WATCHING_FORUM]
source: Subscribe forum
da: Overvåg forum

# [START_WATCHING_TOPIC]
source: Subscribe topic
da: Overvåg emne

# [STOP_WATCHING_FORUM]
source: Unsubscribe forum
da: Stop overvågning af forum

# [STOP_WATCHING_TOPIC]
source: Unsubscribe topic
da: Stop overvågning af emne

# [STRING_LIST_MULTI]
source: %1$s, and %2$s
da: %1$s, og %2$s

# [STRING_LIST_SIMPLE]
source: %1$s and %2$s
da: %1$s og %2$s

source: Subforum
da: Underforum

source: Subforums
da: Underfora

source: Subject
da: Emne

source: Submit
da: Indsend

# [TERMS_USE]
source: Terms of use
da: Betingelser for brug

source: Test connection
da: Test forbindelse

source: The team
da: Holdet

# [TIMEOUT_PROCESSING_REQ]
source: Request timed out.
da: Forespørgsel udløb.

# [TOO_LARGE]
source: The value you entered is too large.
da: Den indtastede værdi er for stor.

# [TOO_LARGE_MAX_RECIPIENTS]
source: The value of <strong>Maximum number of allowed recipients per private message</strong> setting you entered is too large.
da: Du indtastede et for højt antal i indstillingen af <strong>Maksimalt antal tilladte modtagere af private beskeder</strong>.

# [TOO_LONG]
source: The value you entered is too long.
da: Den indtastede værdi er for lang.

# [TOO_LONG_CONFIRM_CODE]
source: The confirm code you entered is too long.
da: Den indtastede bekræftelseskode er for lang.

# [TOO_LONG_DATEFORMAT]
source: The date format you entered is too long.
da: Det indtastede datoformat er for langt.

# [TOO_LONG_JABBER]
source: The Jabber account name you entered is too long.
da: Det indtastede Jabberkontonavn er for langt.

# [TOO_LONG_NEW_PASSWORD]
source: The password you entered is too long.
da: Den indtastede adgangskode er for lang.

# [TOO_LONG_PASSWORD_CONFIRM]
source: The password confirmation you entered is too long.
da: Den indtastede bekræftelse af adgangskode er for lang.

# [TOO_LONG_USER_PASSWORD]
source: The password you entered is too long.
da: Den indtastede adgangskode er for lang.

# [TOO_LONG_USERNAME]
source: The username you entered is too long.
da: Det indtastede brugernavn er for langt.

# [TOO_LONG_EMAIL]
source: The email address you entered is too long.
da: Den indtastede e-mailadresse er for lang.

# [TOO_MANY_VOTE_OPTIONS]
source: You have tried to vote for too many options.
da: Du har forsøgt at stemme på for mange muligheder.

# [TOO_SHORT]
source: The value you entered is too short.
da: Den indtastede værdi er for kort.

# [TOO_SHORT_CONFIRM_CODE]
source: The confirm code you entered is too short.
da: Den indtastede bekræftelseskode er for kort.

# [TOO_SHORT_DATEFORMAT]
source: The date format you entered is too short.
da: Det indtastede datoformat er for kort.

# [TOO_SHORT_JABBER]
source: The Jabber account name you entered is too short.
da: Det indtastede Jabberkontonavn er for kort.

# [TOO_SHORT_NEW_PASSWORD]
source: The password you entered is too short.
da: Den indtastede adgangskode er for kort.

# [TOO_SHORT_PASSWORD_CONFIRM]
source: The password confirmation you entered is too short.
da: Den indtastede bekræftelse af adgangskode er for kort.

# [TOO_SHORT_USER_PASSWORD]
source: The password you entered is too short.
da: Den indtastede adgangskode er for kort.

# [TOO_SHORT_USERNAME]
source: The username you entered is too short.
da: Det indtastede brugernavn er for kort.

# [TOO_SHORT_EMAIL]
source: The email address you entered is too short.
da: Den indtastede e-mailadresse er for kort.

# [TOO_SHORT_EMAIL_CONFIRM]
source: The email address confirmation you entered is too short.
da: Den indtastede e-mailadressebekræftelse var for kort.

# [TOO_SMALL]
source: The value you entered is too small.
da: Den indtastede værdi er for lille.

# [TOO_SMALL_MAX_RECIPIENTS]
source: The value of <strong>Maximum number of allowed recipients per private message</strong> setting you entered is too small.
da: Du indtastede et for lavt antal i indstillingen af <strong>Maksimalt antal tilladte modtagere af private beskeder</strong>.

source: Topic
da: Emne

source: Topics
da: Emner

# [TOPICS_UNAPPROVED]
source: At least one topic in this forum has not been approved.
da: Mindst et emne i forummet er ikke godkendt.

source: Topic icon
da: Emneikon

# [TOPIC_LOCKED]
source: This topic is locked, you cannot edit posts or make further replies.
da: Dette emne er låst, du kan ikke redigere eller skrive yderligere indlæg.

# [TOPIC_LOCKED_SHORT]
source: Topic locked
da: Emne låst

# [TOPIC_MOVED]
source: Moved topic
da: Flyttet emne

source: Topic review
da: Gennemgang af emne

source: Topic title
da: Emnetitel

# [TOPIC_UNAPPROVED]
source: This topic has not been approved.
da: Emnet er ikke godkendt.

# [TOPIC_DELETED]
source: This topic has been deleted.
da: Emnet er slettet.

# [TOTAL_ATTACHMENTS]
source: Attachment(s)
da: Vedhæftede filer

# [TOTAL_LOGS][2]
source: %d logs
da: %d logge

# [TOTAL_PMS][1]
source: %d private message in total
da: %d privat besked

# [TOTAL_PMS][2]
source: %d private messages in total
da: %d private beskeder

# [TOPIC_POLL]
source: This topic has a poll.
da: Emnet indeholder en afstemning.

source: Total posts
da: Indlæg

# [TOTAL_POSTS_COUNT][2]
source: Total posts <strong>%d</strong>
da: Indlæg <strong>%d</strong>

# [TOPIC_REPORTED]
source: This topic has been reported
da: Dette emne er blevet rapporteret

# [TOTAL_TOPICS][2]
source: Total topics <strong>%d</strong>
da: Emner <strong>%d</strong>

# [TOTAL_USERS][2]
source: Total members <strong>%d</strong>
da: Tilmeldte brugere <strong>%d</strong>

# [TRACKED_PHP_ERROR]
source: Tracked PHP errors: %s
da: Sporede PHP-fejl: %s

# [UNABLE_GET_IMAGE_SIZE]
source: It was not possible to determine the dimensions of the image. Please verify that the URL you entered is correct.
da: Det var ikke muligt at fastslå billedets dimensioner. Kontroller venligst at den indtastede URL er korrekt.

source: Unable to deliver file.
da: Kunne ikke aflevere fil.

source: Unknown browser
da: Ukendt browser

source: Unmark all
da: Fravælg alle

source: Unread messages
da: Ulæste beskeder

source: Unread post
da: Ulæst indlæg

source: Unread posts
da: Ulæste indlæg

# [UNWATCH_FORUM_CONFIRM]
source: Are you sure you wish to unsubscribe from this forum?
da: Er du sikker på, at du vil stoppe overvågning af dette forum?

# [UNWATCH_FORUM_DETAILED]
source: Are you sure you wish to unsubscribe from the forum “%s”?
da: Er du sikker på, at du vil stoppe overvågning af forummet "%s"?

# [UNWATCH_TOPIC_CONFIRM]
source: Are you sure you wish to unsubscribe from this topic?
da: Er du sikker på, at du vil stoppe overvågning af dette emne?

# [UNWATCH_TOPIC_DETAILED]
source: Are you sure you wish to unsubscribe from the topic “%s”?
da: Er du sikker på, at du vil stoppe overvågning af emnet "%s"?

# [UNWATCHED_FORUMS]
source: You are no longer subscribed to the selected forums.
da: Du overvåger ikke længere de valgte fora.

# [UNWATCHED_TOPICS]
source: You are no longer subscribed to the selected topics.
da: Du overvåger ikke længere de valgte emner.

# [UNWATCHED_FORUMS_TOPICS]
source: You are no longer subscribed to the selected entries.
da: Du overvåger ikke længere de valgte fora og emner.

source: Update
da: Opdater

# [UPLOAD_IN_PROGRESS]
source: The upload is currently in progress.
da: Upload er i gang.

# [URL_REDIRECT]
source: If your browser does not support meta redirection %splease click HERE to be redirected%s.
da: Hvis din browser ikke understøtter meta-henvisninger %skan du klikke HER for at blive viderestillet%s.

# [USERGROUPS]
source: Groups
da: Grupper

source: Username
da: Brugernavn

source: Usernames
da: Brugernavne

source: User avatar
da: Brugeravatar

# [USER_CANNOT_READ]
source: You cannot read posts in this forum.
da: Du kan ikke læse indlæg i dette forum.

# [USER_POSTS][1]
source: %d Post
da: %d indlæg

# [USER_POSTS][2]
source: %d Posts
da: %d indlæg

source: Users
da: Brugere

# [USE_PERMISSIONS]
source: Test out user’s permissions
da: Afprøv brugers tilladelser

# [USER_NEW_PERMISSION_DISALLOWED]
source: We are sorry, but you are not authorised to use this feature. You may have just registered here and may need to participate more in discussions to be able to use this feature.
da: Vi beklager, men du har ikke tilladelse til at bruge denne mulighed. For at anvende den, skal du være tilmeldt og deltage mere aktivt i debatterne.

source: Viewed
da: Vist

# [VIEWED_COUNTS][0]
source: Not viewed yet
da: Ikke vist endnu

# [VIEWED_COUNTS][1]
source: Viewed %d time
da: Vist %d gang

# [VIEWED_COUNTS][2]
source: Viewed %d times
da: Vist %d gange

# [VIEWING_CONTACT_ADMIN]
source: Viewing contact page
da: Viser kontaktformularen

source: Viewing FAQ
da: Viser OSS

# [VIEWING_MEMBERS]
source: Viewing member details
da: Viser oplysning om bruger

# [VIEWING_ONLINE]
source: Viewing who is online
da: Viser hvem der er online

# [VIEWING_MCP]
source: Viewing moderator control panel
da: Viser redaktørkontrolpanel

source: Viewing member profile
da: Viser brugerprofil

source: Viewing private messages
da: Viser private beskeder

# [VIEWING_REGISTER]
source: Registering account
da: Viser tilmeldte brugere

# [VIEWING_UCP]
source: Viewing user control panel
da: Viser brugerkontrolpanel

source: Views
da: Visninger

source: View bookmarks
da: Vis bogmærker

# [VIEW_FORUM_LOGS]
source: View Logs
da: Vis log

# [VIEW_LATEST_POST]
source: View the latest post
da: Vis det seneste indlæg

# [VIEW_NEWEST_POST]
source: View first unread post
da: Vis første ulæste indlæg

# [VIEW_NOTES]
source: View user notes
da: Vis brugernotater

# [VIEW_ONLINE_TIMES][1]
source: based on users active over the past %d minute
da: baseret på det seneste %d minuts aktivitet

# [VIEW_ONLINE_TIMES][2]
source: based on users active over the past %d minutes
da: baseret på de seneste %d minutters aktivitet

source: View topic
da: Vis emne

# [VIEW_TOPIC_ANNOUNCEMENT]
source: Announcement:
da: Bekendtgørelse:

# [VIEW_TOPIC_GLOBAL]
source: Global Announcement:
da: Global bekendtgørelse:

# [VIEW_TOPIC_LOCKED]
source: Locked:
da: Låst:

# [VIEW_TOPIC_LOGS]
source: View logs
da: Emnelog

# [VIEW_TOPIC_MOVED]
source: Moved:
da: Flyttet:

# [VIEW_TOPIC_POLL]
source: Poll:
da: Afstemning:

# [VIEW_TOPIC_STICKY]
source: Sticky:
da: Opslag:

source: Visit website
da: Besøg websted

source: Warnings
da: Advarsler

source: Warn user
da: Advar bruger

# [WATCH_FORUM_CONFIRM]
source: Are you sure you wish to subscribe to this forum?
da: Er du sikker på, at du vil overvåge dette forum?

# [WATCH_FORUM_DETAILED]
source: Are you sure you wish to subscribe to the forum “%s”?
da: Er du sikker på, at du vil overvåge forummet "%s"?

# [WATCH_TOPIC_CONFIRM]
source: Are you sure you wish to subscribe to this topic?
da: Er du sikker på, at du vil overvåge dette emne?

# [WATCH_TOPIC_DETAILED]
source: Are you sure you wish to subscribe to the topic “%s”?
da: Er du sikker på, at du vil overvåge emnet "%s"?

# [WELCOME_SUBJECT]
source: Welcome to %s forums
da: Velkommen til %s

source: Website
da: Websted

source: Who is online
da: Hvem er online

# [WRONG_PASSWORD]
source: You entered an incorrect password.
da: Du indtastede en forkert adgangskode.

# [WRONG_DATA_COLOUR]
source: The colour value you entered is invalid.
da: Den indtastede farveværdi er ugyldig.

# [WRONG_DATA_JABBER]
source: The name you entered is not a valid Jabber account name.
da: Det indtastede navn er et ugyldigt Jabberkontonavn.

# [WRONG_DATA_LANG]
source: The language you specified is not valid.
da: Det valgte sprog er ugyldigt.

# [WRONG_DATA_POST_SD]
source: The post sort direction you specified is not valid.
da: Den valgte sortingsretning af indlæg er ugyldig.

# [WRONG_DATA_POST_SK]
source: The post sort option you specified is not valid.
da: Den valgte sorteringsmetode af indlæg er ugyldig.

# [WRONG_DATA_TOPIC_SD]
source: The topic sort direction you specified is not valid.
da: Den valgte sortingsretning af emner er ugyldig.

# [WRONG_DATA_TOPIC_SK]
source: The topic sort option you specified is not valid.
da: Den valgte sorteringsmetode af emner er ugyldig.

source: wrote
da: skrev

source: Year
da: År

# [YEAR_MONTH_DAY]
source: (YYYY-MM-DD)
da: (ÅÅÅÅ-MM-DD)

source: Yes
da: Ja

# [YOU_LAST_VISIT]
source: Last visit was: %s
da: Seneste besøg: %s

# [datetime][TODAY]
source: Today
da: i dag

# [datetime][TOMORROW]
source: Tomorrow
da: i morgen

# [datetime][YESTERDAY]
source: Yesterday
da: i går

# [datetime][AGO][0]
source: less than a minute ago
da: det seneste minut

# [datetime][AGO][1]
source: %d minute ago
da: for %d minut siden

# [datetime][AGO][2]
source: %d minutes ago
da: for %d minutter siden

# [datetime][Sunday]
source: Sunday
da: søndag

# [datetime][Monday]
source: Monday
da: mandag

# [datetime][Tuesday]
source: Tuesday
da: tirsdag

# [datetime][Wednesday]
source: Wednesday
da: onsdag

# [datetime][Thursday]
source: Thursday
da: torsdag

# [datetime][Friday]
source: Friday
da: fredag

# [datetime][Saturday]
source: Saturday
da: lørdag

# [datetime][Sun]
source: Sun
da: søn

# [datetime][Mon]
source: Mon
da: man

# [datetime][Tue]
source: Tue
da: tirs

# [datetime][Wed]
source: Wed
da: ons

# [datetime][Thu]
source: Thu
da: tors

# [datetime][Fri]
source: Fri
da: fre

# [datetime][Sat]
source: Sat
da: lør

# [datetime][January]
source: January
da: januar

# [datetime][February]
source: February
da: februar

# [datetime][March]
source: March
da: marts

# [datetime][May]
source: May
da: maj

# [datetime][June]
source: June
da: juni

# [datetime][July]
source: July
da: juli

# [datetime][October]
source: October
da: oktober

# [datetime][May_short]
source: May
da: maj

# [datetime][Oct]
source: Oct
da: okt

# [timezones][Africa/Abidjan]
source: Africa/Abidjan
da: Afrika/Abidjan

# [timezones][Africa/Accra]
source: Africa/Accra
da: Afrika/Accra

# [timezones][Africa/Addis_Ababa]
source: Africa/Addis Ababa
da: Afrika/Addis Ababa

# [timezones][Africa/Algiers]
source: Africa/Algiers
da: Afrika/Algiers

# [timezones][Africa/Asmara]
source: Africa/Asmara
da: Afrika/Asmara

# [timezones][Africa/Bamako]
source: Africa/Bamako
da: Afrika/Bamako

# [timezones][Africa/Bangui]
source: Africa/Bangui
da: Afrika/Bangui

# [timezones][Africa/Banjul]
source: Africa/Banjul
da: Afrika/Banjul

# [timezones][Africa/Bissau]
source: Africa/Bissau
da: Afrika/Bissau

# [timezones][Africa/Blantyre]
source: Africa/Blantyre
da: Afrika/Blantyre

# [timezones][Africa/Brazzaville]
source: Africa/Brazzaville
da: Afrika/Brazzaville

# [timezones][Africa/Bujumbura]
source: Africa/Bujumbura
da: Afrika/Bujumbura

# [timezones][Africa/Cairo]
source: Africa/Cairo
da: Afrika/Cairo

# [timezones][Africa/Casablanca]
source: Africa/Casablanca
da: Afrika/Casablanca

# [timezones][Africa/Ceuta]
source: Africa/Ceuta
da: Afrika/Ceuta

# [timezones][Africa/Conakry]
source: Africa/Conakry
da: Afrika/Conakry

# [timezones][Africa/Dakar]
source: Africa/Dakar
da: Afrika/Dakar

# [timezones][Africa/Dar_es_Salaam]
source: Africa/Dar es Salaam
da: Afrika/Dar es Salaam

# [timezones][Africa/Djibouti]
source: Africa/Djibouti
da: Afrika/Djibouti

# [timezones][Africa/Douala]
source: Africa/Douala
da: Afrika/Douala

# [timezones][Africa/El_Aaiun]
source: Africa/El Aaiun
da: Afrika/El Aaiun

# [timezones][Africa/Freetown]
source: Africa/Freetown
da: Afrika/Freetown

# [timezones][Africa/Gaborone]
source: Africa/Gaborone
da: Afrika/Gaborone

# [timezones][Africa/Harare]
source: Africa/Harare
da: Afrika/Harare

# [timezones][Africa/Johannesburg]
source: Africa/Johannesburg
da: Afrika/Johannesburg

# [timezones][Africa/Juba]
source: Africa/Juba
da: Afrika/Juba

# [timezones][Africa/Kampala]
source: Africa/Kampala
da: Afrika/Kampala

# [timezones][Africa/Khartoum]
source: Africa/Khartoum
da: Afrika/Khartoum

# [timezones][Africa/Kigali]
source: Africa/Kigali
da: Afrika/Kigali

# [timezones][Africa/Kinshasa]
source: Africa/Kinshasa
da: Afrika/Kinshasa

# [timezones][Africa/Lagos]
source: Africa/Lagos
da: Afrika/Lagos

# [timezones][Africa/Libreville]
source: Africa/Libreville
da: Afrika/Libreville

# [timezones][Africa/Lome]
source: Africa/Lome
da: Afrika/Lome

# [timezones][Africa/Luanda]
source: Africa/Luanda
da: Afrika/Luanda

# [timezones][Africa/Lubumbashi]
source: Africa/Lubumbashi
da: Afrika/Lubumbashi

# [timezones][Africa/Lusaka]
source: Africa/Lusaka
da: Afrika/Lusaka

# [timezones][Africa/Malabo]
source: Africa/Malabo
da: Afrika/Malabo

# [timezones][Africa/Maputo]
source: Africa/Maputo
da: Afrika/Maputo

# [timezones][Africa/Maseru]
source: Africa/Maseru
da: Afrika/Maseru

# [timezones][Africa/Mbabane]
source: Africa/Mbabane
da: Afrika/Mbabane

# [timezones][Africa/Mogadishu]
source: Africa/Mogadishu
da: Afrika/Mogadishu

# [timezones][Africa/Monrovia]
source: Africa/Monrovia
da: Afrika/Monrovia

# [timezones][Africa/Nairobi]
source: Africa/Nairobi
da: Afrika/Nairobi

# [timezones][Africa/Ndjamena]
source: Africa/Ndjamena
da: Afrika/Ndjamena

# [timezones][Africa/Niamey]
source: Africa/Niamey
da: Afrika/Niamey

# [timezones][Africa/Nouakchott]
source: Africa/Nouakchott
da: Afrika/Nouakchott

# [timezones][Africa/Ouagadougou]
source: Africa/Ouagadougou
da: Afrika/Ouagadougou

# [timezones][Africa/Porto-Novo]
source: Africa/Porto-Novo
da: Afrika/Porto-Novo

# [timezones][Africa/Sao_Tome]
source: Africa/Sao Tome
da: Afrika/Sao Tome

# [timezones][Africa/Tripoli]
source: Africa/Tripoli
da: Afrika/Tripoli

# [timezones][Africa/Tunis]
source: Africa/Tunis
da: Afrika/Tunis

# [timezones][Africa/Windhoek]
source: Africa/Windhoek
da: Afrika/Windhoek

# [timezones][America/Adak]
source: America/Adak
da: Amerika/Adak

# [timezones][America/Anchorage]
source: America/Anchorage
da: Amerika/Anchorage

# [timezones][America/Anguilla]
source: America/Anguilla
da: Amerika/Anguilla

# [timezones][America/Antigua]
source: America/Antigua
da: Amerika/Antigua

# [timezones][America/Araguaina]
source: America/Araguaina
da: Amerika/Araguaina

# [timezones][America/Argentina/Buenos_Aires]
source: America/Argentina/Buenos Aires
da: Amerika/Argentina/Buenos Aires

# [timezones][America/Argentina/Catamarca]
source: America/Argentina/Catamarca
da: Amerika/Argentina/Catamarca

# [timezones][America/Argentina/Cordoba]
source: America/Argentina/Cordoba
da: Amerika/Argentina/Cordoba

# [timezones][America/Argentina/Jujuy]
source: America/Argentina/Jujuy
da: Amerika/Argentina/Jujuy

# [timezones][America/Argentina/La_Rioja]
source: America/Argentina/La Rioja
da: Amerika/Argentina/La Rioja

# [timezones][America/Argentina/Mendoza]
source: America/Argentina/Mendoza
da: Amerika/Argentina/Mendoza

# [timezones][America/Argentina/Rio_Gallegos]
source: America/Argentina/Rio Gallegos
da: Amerika/Argentina/Rio Gallegos

# [timezones][America/Argentina/Salta]
source: America/Argentina/Salta
da: Amerika/Argentina/Salta

# [timezones][America/Argentina/San_Juan]
source: America/Argentina/San Juan
da: Amerika/Argentina/San Juan

# [timezones][America/Argentina/San_Luis]
source: America/Argentina/San Luis
da: Amerika/Argentina/San Luis

# [timezones][America/Argentina/Tucuman]
source: America/Argentina/Tucuman
da: Amerika/Argentina/Tucuman

# [timezones][America/Argentina/Ushuaia]
source: America/Argentina/Ushuaia
da: Amerika/Argentina/Ushuaia

# [timezones][America/Aruba]
source: America/Aruba
da: Amerika/Aruba

# [timezones][America/Asuncion]
source: America/Asuncion
da: Amerika/Asuncion

# [timezones][America/Atikokan]
source: America/Atikokan
da: Amerika/Atikokan

# [timezones][America/Bahia]
source: America/Bahia
da: Amerika/Bahia

# [timezones][America/Bahia_Banderas]
source: America/Bahia Banderas
da: Amerika/Bahia Banderas

# [timezones][America/Barbados]
source: America/Barbados
da: Amerika/Barbados

# [timezones][America/Belem]
source: America/Belem
da: Amerika/Belem

# [timezones][America/Belize]
source: America/Belize
da: Amerika/Belize

# [timezones][America/Blanc-Sablon]
source: America/Blanc-Sablon
da: Amerika/Blanc-Sablon

# [timezones][America/Boa_Vista]
source: America/Boa Vista
da: Amerika/Boa Vista

# [timezones][America/Bogota]
source: America/Bogota
da: Amerika/Bogota

# [timezones][America/Boise]
source: America/Boise
da: Amerika/Boise

# [timezones][America/Cambridge_Bay]
source: America/Cambridge Bay
da: Amerika/Cambridge Bay

# [timezones][America/Campo_Grande]
source: America/Campo Grande
da: Amerika/Campo Grande

# [timezones][America/Cancun]
source: America/Cancun
da: Amerika/Cancun

# [timezones][America/Caracas]
source: America/Caracas
da: Amerika/Caracas

# [timezones][America/Cayenne]
source: America/Cayenne
da: Amerika/Cayenne

# [timezones][America/Cayman]
source: America/Cayman
da: Amerika/Cayman

# [timezones][America/Chicago]
source: America/Chicago
da: Amerika/Chicago

# [timezones][America/Chihuahua]
source: America/Chihuahua
da: Amerika/Chihuahua

# [timezones][America/Costa_Rica]
source: America/Costa Rica
da: Amerika/Costa Rica

# [timezones][America/Creston]
source: America/Creston
da: Amerika/Creston

# [timezones][America/Cuiaba]
source: America/Cuiaba
da: Amerika/Cuiaba

# [timezones][America/Curacao]
source: America/Curacao
da: Amerika/Curacao

# [timezones][America/Danmarkshavn]
source: America/Danmarkshavn
da: Amerika/Danmarkshavn

# [timezones][America/Dawson]
source: America/Dawson
da: Amerika/Dawson

# [timezones][America/Dawson_Creek]
source: America/Dawson Creek
da: Amerika/Dawson Creek

# [timezones][America/Denver]
source: America/Denver
da: Amerika/Denver

# [timezones][America/Detroit]
source: America/Detroit
da: Amerika/Detroit

# [timezones][America/Dominica]
source: America/Dominica
da: Amerika/Dominica

# [timezones][America/Edmonton]
source: America/Edmonton
da: Amerika/Edmonton

# [timezones][America/Eirunepe]
source: America/Eirunepe
da: Amerika/Eirunepe

# [timezones][America/El_Salvador]
source: America/El Salvador
da: Amerika/El Salvador

# [timezones][America/Fortaleza]
source: America/Fortaleza
da: Amerika/Fortaleza

# [timezones][America/Glace_Bay]
source: America/Glace Bay
da: Amerika/Glace Bay

# [timezones][America/Godthab]
source: America/Godthab
da: Amerika/Nuuk

# [timezones][America/Goose_Bay]
source: America/Goose Bay
da: Amerika/Goose Bay

# [timezones][America/Grand_Turk]
source: America/Grand Turk
da: Amerika/Grand Turk

# [timezones][America/Grenada]
source: America/Grenada
da: Amerika/Grenada

# [timezones][America/Guadeloupe]
source: America/Guadeloupe
da: Amerika/Guadeloupe

# [timezones][America/Guatemala]
source: America/Guatemala
da: Amerika/Guatemala

# [timezones][America/Guayaquil]
source: America/Guayaquil
da: Amerika/Guayaquil

# [timezones][America/Guyana]
source: America/Guyana
da: Amerika/Guyana

# [timezones][America/Halifax]
source: America/Halifax
da: Amerika/Halifax

# [timezones][America/Havana]
source: America/Havana
da: Amerika/Havana

# [timezones][America/Hermosillo]
source: America/Hermosillo
da: Amerika/Hermosillo
