Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [TERMS_OF_USE_CONTENT]
source: By accessing “%1$s” (hereinafter “we”, “us”, “our”, “%1$s”, “%2$s”), you agree to be legally bound by the following terms. If you do not agree to be legally bound by all of the following terms then please do not access and/or use “%1$s”. We may change these at any time and we’ll do our utmost in informing you, though it would be prudent to review this regularly yourself as your continued usage of “%1$s” after changes mean you agree to be legally bound by these terms as they are updated and/or amended.<br /> <br /> Our forums are powered by phpBB (hereinafter “they”, “them”, “their”, “phpBB software”, “www.phpbb.com”, “phpBB Limited”, “phpBB Teams”) which is a bulletin board solution released under the “<a href="http://opensource.org/licenses/gpl-2.0.php">GNU General Public License v2</a>” (hereinafter “GPL”) and can be downloaded from <a href="https://www.phpbb.com/">www.phpbb.com</a>. The phpBB software only facilitates internet based discussions; phpBB Limited is not responsible for what we allow and/or disallow as permissible content and/or conduct. For further information about phpBB, please see: <a href="https://www.phpbb.com/">https://www.phpbb.com/</a>.<br /> <br /> You agree not to post any abusive, obscene, vulgar, slanderous, hateful, threatening, sexually-orientated or any other material that may violate any laws be it of your country, the country where “%1$s” is hosted or International Law. Doing so may lead to you being immediately and permanently banned, with notification of your Internet Service Provider if deemed required by us. The IP address of all posts are recorded to aid in enforcing these conditions. You agree that “%1$s” have the right to remove, edit, move or close any topic at any time should we see fit. As a user you agree to any information you have entered to being stored in a database. While this information will not be disclosed to any third party without your consent, neither “%1$s” nor phpBB shall be held responsible for any hacking attempt that may lead to the data being compromised.
da: Når du tilmelder dig "%1$s" (i det følgende "vi", "os", "vores", "%1$s", "%2$s"), indvilliger du i at være retsgyldigt bundet af de følgende betingelser. Vær venlig ikke at tilmelde dig og/eller bruge "%1$s", hvis du ikke indvilliger i at være retsgyldigt bundet af alle de følgende betingelser. Vi kan ændre disse til enhver tid, og vi vil gøre vort yderste for at informere dig, alligevel vil det være fornuftigt, at du selv gennemgår disse betingelser regelmæssigt, da din fortsatte brug af "%1$s" efter ændringer af betingelserne betyder, at du indvilliger i at være retsgyldigt bundet af betingelserne efter de er opdateret og/eller skærpet.<br /> <br /> Vort board er baseret på phpBB (i det følgende "de", "dem", "deres", "phpBB software", "www.phpbb.com", "phpBB Limited", "phpBB Teams") hvilket er en bulletin board-løsning udgivet under "<a href="http://opensource.org/licenses/gpl-2.0.php">GNU General Public License v2</a>" (i det følgende "GPL") og kan downloades fra <a href="https://www.phpbb.com/">www.phpbb.com</a>. phpBB softwaren giver mulighed for internetbaserede debatter, og GPL'en afskærer dem fra indflydelse på, hvad vi tillader og/eller afviser som tilladeligt indhold og/eller tilladelig adfærd. For yderligere information om phpBB, se venligst: <a href="https://www.phpbb.com/">https://www.phpbb.com/</a>.<br /> <br /> Du indvilliger i ikke at indsende nogen form for fornærmende, uanstændigt, vulgært, bagtalende, hadefuldt, truende eller sexuelt orienteret materiale eller indsende andet materiale, som er i strid med lovgivningen, det være sig i dit eget land, landet hvor "%1$s" er hostet eller international lovgivning. Gør du dette, kan dette medføre, at du øjeblikkeligt og permanent bliver udelukket, med besked herom til din Internet-udbyder, hvis vi vurderer det nødvendigt. IP-adresserne for alle indlæg logges for at give mulighed for at håndhæve disse betingelser. Du indvilliger i at "%1$s" har ret til at fjerne, ændre, flytte eller låse ethvert emne til enhver tid, såfremt vi finder dette passende. Som bruger indvilliger du i at al information du har skrevet, bliver lagret i en database. Selvom denne information ikke vil blive videregivet til tredjemand uden dit samtykke, vil hverken "%1$s" eller phpBB blive holdt ansvarlig for ethvert hackingforsøg, som kan medføre at dataene bliver kompromitteret.

# [PRIVACY_POLICY]
source: This policy explains in detail how “%1$s” along with its affiliated companies (hereinafter “we”, “us”, “our”, “%1$s”, “%2$s”) and phpBB (hereinafter “they”, “them”, “their”, “phpBB software”, “www.phpbb.com”, “phpBB Limited”, “phpBB Teams”) use any information collected during any session of usage by you (hereinafter “your information”).<br /> <br /> Your information is collected via two ways. Firstly, by browsing “%1$s” will cause the phpBB software to create a number of cookies, which are small text files that are downloaded on to your computer’s web browser temporary files. The first two cookies just contain a user identifier (hereinafter “user-id”) and an anonymous session identifier (hereinafter “session-id”), automatically assigned to you by the phpBB software. A third cookie will be created once you have browsed topics within “%1$s” and is used to store which topics have been read, thereby improving your user experience.<br /> <br /> We may also create cookies external to the phpBB software whilst browsing “%1$s”, though these are outside the scope of this document which is intended to only cover the pages created by the phpBB software. The second way in which we collect your information is by what you submit to us. This can be, and is not limited to: posting as an anonymous user (hereinafter “anonymous posts”), registering on “%1$s” (hereinafter “your account”) and posts submitted by you after registration and whilst logged in (hereinafter “your posts”).<br /> <br /> Your account will at a bare minimum contain a uniquely identifiable name (hereinafter “your user name”), a personal password used for logging into your account (hereinafter “your password”) and a personal, valid email address (hereinafter “your email”). Your information for your account at “%1$s” is protected by data-protection laws applicable in the country that hosts us. Any information beyond your user name, your password, and your email address required by “%1$s” during the registration process is either mandatory or optional, at the discretion of “%1$s”. In all cases, you have the option of what information in your account is publicly displayed. Furthermore, within your account, you have the option to opt-in or opt-out of automatically generated emails from the phpBB software.<br /> <br /> Your password is ciphered (a one-way hash) so that it is secure. However, it is recommended that you do not reuse the same password across a number of different websites. Your password is the means of accessing your account at “%1$s”, so please guard it carefully and under no circumstance will anyone affiliated with “%1$s”, phpBB or another 3rd party, legitimately ask you for your password. Should you forget your password for your account, you can use the “I forgot my password” feature provided by the phpBB software. This process will ask you to submit your user name and your email, then the phpBB software will generate a new password to reclaim your account.<br />
da: Denne praksis forklarer detaljeret, hvordan "%1$s" (i det følgende "vi", "os", "vores", "%1$s", "%2$s") og phpBB (i det følgende "de", "dem", "deres", "phpBB software", "www.phpbb.com", "phpBB Limited", "phpBB Teams") bruger enhver information indsamlet under enhver session under din brug (i det følgende "din information").<br /> <br /> Din information indsamles på to måder. For det første vil browsing på "%1$s" få phpBB-softwaren til at danne et antal cookies, som er små tekstfiler, der downloades til din computers "midlertidige internetfiler"-mappe. De første to cookies indholder blot en brugeridentitet (i det følgende "bruger-id") og et anonymt session-ID (i det følgende "session-ID"), som automatisk tildeles dig af phpBB softwaren. En tredje cookie vil blive dannet i det øjeblik du har læst et indlæg i "%1$s" og bruges til at registrere, hvilke indlæg der er blevet læst af dig, som derved forbedrer din brugeroplevelse.<br /> <br /> Vi danner også cookies eksternt i forhold til phpBB-softwaren under browsing af "%1$s", skønt disse er udenfor rammerne af dette dokument, der alene har til hensigt at dække sider dannet med phpBB-softwaren. Den anden måde hvorpå vi indsamler din information er via hvad du indsender til os. Dette kan være, men er ikke begrænset til: at skrive indlæg som en anonym bruger (i det følgende "anonyme indlæg"), tilmelding på "%1$s" (i det følgende "din konto") og indlæg du har skrevet efter tilmeldingen og mens du er logget ind (i det følgende "dine indlæg").<br /> <br /> Din konto vil som minimum indeholde et unikt identificerbart navn (i det følgende "dit brugernavn"), en personlig adgangskode til brug for når du skal logge ind på din konto (i det følgende "din adgangskode") og en personlig, gyldig e-mailadresse (i det følgende "din e-mailadresse"). Din kontoinformation på "%1$s" er beskyttet af databeskyttelseslove i det land hvor vi er hostet. Enhver information udover dit brugernavn, din adgangskode og e-mailadresse krævet af "%1$s" under tilmeldingssproceduren, er - afhængig af "%1$s"'s valg - enten obligatorisk eller valgfrit. Under alle omstændigheder kan du selv vælge, hvilke dele af din kontoinformation, der skal vises offentligt. Derudover har du muligheden for din konto, at til- eller fravælge automatisk genererede e-mails fra phpBB-softwaren.<br /> <br /> Din adgangskode er krypteret (et envejs digitalt fingeraftryk), så det er sikret. Dog anbefales det, at du ikke genbruger den samme adgangskode på et antal forskellige websteder. Din adgangskode er dit værktøj for at få adgang til din konto på "%1$s", så pas venligst godt på det. Under ingen omstændigheder vil nogen tilknyttet "%1$s", phpBB eller anden tredjepart, legalt bede dig om din adgangskode. Skulle du have glemt adgangskoden til din konto, kan du bruge "Jeg har glemt min adgangskode"-funktionen, som er stillet til rådighed af phpBB-softwaren. Denne procedure vil bede dig om at indsende dit brugernavn og din e-mailadresse, hvorefter phpBB-softwaren vil generere en ny adgangskode til at få adgang til din konto.<br />

# [ACCOUNT_ACTIVE]
source: Your account has now been activated. Thank you for registering.
da: Din konto er nu aktiveret. Tak for din tilmelding.

# [ACCOUNT_ACTIVE_ADMIN]
source: The account has now been activated.
da: Kontoen er nu aktiveret.

# [ACCOUNT_ACTIVE_PROFILE]
source: Your account has now been successfully reactivated.
da: Din konto er nu genaktiveret.

# [ACCOUNT_ADDED]
source: Thank you for registering, your account has been created. You may now login with your username and password.
da: Tak for din tilmelding, din konto er oprettet. Du kan nu logge ind med dit brugernavn og din adgangskode.

# [ACCOUNT_COPPA]
source: Your account has been created but has to be approved, please check your email for details.
da: Din konto er oprettet, men skal godkendes. Vær venlig at se din e-mail for yderligere information.

# [ACCOUNT_EMAIL_CHANGED]
source: Your account has been updated. However, this board requires account reactivation on email changes. An activation key has been sent to the new email address you provided. Please check your email for further information.
da: Din konto er blevet opdateret. Boardet kræver genaktivering af kontoen når du ændrer din e-mailadresse. Der er derfor fremsendt en aktiveringsnøgle til den e-mailadresse du ændrede til. Læs venligst denne e-mail for yderligere information.

# [ACCOUNT_EMAIL_CHANGED_ADMIN]
source: Your account has been updated. However, this board requires account reactivation by the administrators on email changes. An email has been sent to them and you will be informed when your account has been reactivated.
da: Din konto er blevet opdateret. Boardet kræver at din konto genaktiveres af en administrator, når du ændrer din e-mailadresse. Der er derfor fremsendt en e-mail til disse, og du vil blive informeret når din konto er aktiv igen.

# [ACCOUNT_INACTIVE]
source: Your account has been created. However, this board requires account activation. An activation key has been sent to the email address you provided. Please check your email for further information and also be sure to check your junk mail box. It may take a while to get the email depending on your email provider.
da: Din konto er oprettet. Du skal selv aktivere kontoen med en aktiveringsnøgle. Nøglen er netop afsendt til den e-mailadresse, du angav ved tilmeldingen. Læs venligst denne e-mail for yderligere information. Afhængig af serverbelastningen hos din e-mailudbyder, kan der være en vis forsinkelse inden du modtager denne. Kontroller også at e-mailen ikke er havnet i din spammailboks.

# [ACCOUNT_INACTIVE_ADMIN]
source: Your account has been created. However, this board requires account activation by the administrator group. An email has been sent to them and you will be informed when your account has been activated.
da: Din konto er oprettet. Kontoen skal aktiveres af boardadministrator, som nu er informeret via e-mail. Når din konto er aktiveret, får du besked via e-mail.

# [ACTIVATION_EMAIL_SENT]
source: The activation email has been sent to your email address.
da: Aktiveringse-mailen er blevet sendt til din e-mailadresse.

# [ACTIVATION_EMAIL_SENT_ADMIN]
source: The activation email has been sent to the administrators email addresses.
da: Aktiveringse-mailen er blevet sendt til administratorernes e-mailadresser.

source: Add [BCC]
da: Tilføj [BCC]

# [ADD_FOES]
source: Add new foes
da: Tilføj nye ignorerede brugere

# [ADD_FOES_EXPLAIN]
source: You may enter several usernames each on a different line.
da: Du kan tilføje flere brugere, hver på en linje for sig.

source: Add folder
da: Tilføj mappe

# [ADD_FRIENDS]
source: Add new friends
da: Tilføj nye venner

# [ADD_FRIENDS_EXPLAIN]
source: You may enter several usernames each on a different line.
da: Du kan tilføje flere brugere, hver på en linje for sig.

source: Add new rule
da: Tilføj ny regel

source: Add rule
da: Tilføj regel

source: Add [To]
da: Tilføj [Til]

# [ADD_USERS_UCP_EXPLAIN]
source: Here you can add new users to the group. You may select whether this group becomes the new default for the selected users. Please enter each username on a separate line.
da: Her kan du tilføje nye brugere til gruppen. Du har mulighed for at vælge om gruppen skal være brugeres fremtidige standardgruppe. Indtast venligst hvert brugernavn på en linje for sig.

# [AGREE]
source: I agree to these terms
da: Jeg er enig i disse betingelser

# [ALLOW_PM]
source: Allow users to send you private messages
da: Brugere må sende mig private beskeder

# [ALLOW_PM_EXPLAIN]
source: Note that administrators and moderators will always be able to send you messages.
da: Bemærk at administratorer og redaktører altid vil kunne sende dig beskeder.

# [ALREADY_ACTIVATED]
source: You have already activated your account.
da: Du har allerede aktiveret din konto.

# [ATTACHMENTS_EXPLAIN]
source: This is a list of attachments you have made in posts to this board.
da: Du har vedhæftet disse filer i indlæg på boardet.

# [ATTACHMENTS_DELETED]
source: Attachments successfully deleted.
da: De vedhæftede filer er blevet slettet.

# [ATTACHMENT_DELETED]
source: Attachment successfully deleted.
da: Den vedhæftede fil er blevet slettet.

# [AUTOLOGIN_SESSION_KEYS_DELETED]
source: The selected "Remember Me" login keys were successfully deleted.
da: Den valgte "Husk mig"-nøgle er blevet slettet.

# [AVATAR_CATEGORY]
source: Category
da: Kategori

# [AVATAR_DRIVER_GRAVATAR_EXPLAIN]
source: Gravatar is a service that allows you to maintain the same avatar across multiple websites. Visit <a href="http://www.gravatar.com/">Gravatar</a> for more information.
da: Gravatar er en tjeneste som giver mulighed for at anvende og vedligeholde samme avatar på flere websteder. Læs mere på <a href="http://www.gravatar.com/">Gravatar</a>.

# [AVATAR_DRIVER_LOCAL_TITLE]
source: Gallery avatar
da: Galleri-avatar

# [AVATAR_DRIVER_LOCAL_EXPLAIN]
source: You can choose your avatar from a locally available set of avatars.
da: Du kan vælge din avatar fra et lokalt tilgængeligt udvalg af avatarer.

# [AVATAR_DRIVER_REMOTE_TITLE]
source: Remote avatar
da: Fjern-avatar

# [AVATAR_DRIVER_REMOTE_EXPLAIN]
source: Link to avatar images from another website.
da: Link til avatarbillede på andet websted.

# [AVATAR_DRIVER_UPLOAD_EXPLAIN]
source: Upload your own custom avatar.
da: Upload din unikke avatar.

# [AVATAR_EXPLAIN]
source: Maximum dimensions; width: %1$s, height: %2$s, file size: %3$.2f KiB.
da: Tilladte maksimum dimensioner, bredde: %1$s, højde: %2$s, filstørrelse: %3$.2f KiB.

# [AVATAR_EXPLAIN_NO_FILESIZE]
source: Maximum dimensions; width: %1$s, height: %2$s.
da: Tilladte maksimum dimensioner, bredde: %1$s, højde: %2$s.

# [AVATAR_FEATURES_DISABLED]
source: The avatar functionality is currently disabled.
da: Muligheden for at anvende avatarer er deaktiveret.

# [AVATAR_GALLERY]
source: Local gallery
da: Lokalt galleri

# [AVATAR_GENERAL_UPLOAD_ERROR]
source: Could not upload avatar to %s.
da: Kunne ikke uploade avatar til %s.

# [AVATAR_NOT_ALLOWED]
source: Your avatar cannot be displayed because avatars have been disallowed.
da: Din avatar vises ikke, da brug af avatarer er blevet deaktiveret.

# [AVATAR_PAGE]
source: Page
da: Side

# [AVATAR_SELECT]
source: Select your avatar
da: Vælg din avatar

# [AVATAR_TYPE_NOT_ALLOWED]
source: Your current avatar cannot be displayed because its type has been disallowed.
da: Din nuværende avatar vises ikke, da denne type ikke er tilladt.

# [BACK_TO_DRAFTS]
source: Back to saved drafts
da: Tilbage til gemte kladder

# [BACK_TO_LOGIN]
source: Back to login screen
da: Tilbage til loginside

source: Birthday
da: Fødselsdag

# [BIRTHDAY_EXPLAIN]
source: Setting a year will list your age when it is your birthday.
da: Indstilling af år vil vise din alder når det er din fødselsdag.

# [BOARD_DATE_FORMAT]
source: My date format
da: Mit datoformat

# [BOARD_DATE_FORMAT_EXPLAIN]
source: The syntax used is identical to the PHP <a href="http://www.php.net/date">date()</a> function.
da: Den anvendte syntaks er identisk med PHP <a href="http://www.php.net/date">date()</a>-funktionen.

# [BOARD_LANGUAGE]
source: My language
da: Mit sprog

# [BOARD_TIMEZONE]
source: My timezone
da: Min tidszone

source: Bookmarks
da: Bogmærker

# [BOOKMARKS_EXPLAIN]
source: You can bookmark topics for future reference. Select the checkbox for any bookmark you wish to delete, then press the <em>Remove marked bookmarks</em> button.
da: Du kan bogmærke emner for fremtidig reference. Vælg det eller de bogmærker du ønsker at slette, klik derefter på knappen <em>Fjern valgte bogmærker</em>.

# [BOOKMARKS_DISABLED]
source: Bookmarks are disabled on this board.
da: Bogmærker er slået fra på dette board.

# [BOOKMARKS_REMOVED]
source: Bookmarks removed successfully.
da: Bogmærker fjernet.

# [CANNOT_EDIT_MESSAGE_TIME]
source: You can no longer edit or delete that message.
da: Du kan ikke længere redigere eller slette denne besked.

# [CANNOT_MOVE_TO_SAME_FOLDER]
source: Messages cannot be moved to the folder you want to remove.
da: Beskeder kan ikke flyttes til den mappe du ønsker at fjerne.

# [CANNOT_MOVE_FROM_SPECIAL]
source: Messages cannot be moved from the outbox.
da: Beskeder kan ikke flyttes fra udbakken.

# [CANNOT_RENAME_FOLDER]
source: This folder cannot be renamed.
da: Denne mappe kan ikke omdøbes.

# [CANNOT_REMOVE_FOLDER]
source: This folder cannot be removed.
da: Denne mappe kan ikke fjernes.

source: Change default group
da: Ændre standardgruppe

source: Change password
da: Ændre adgangskode

# [CLICK_GOTO_FOLDER]
source: %1$sGo to your “%3$s” folder%2$s
da: %1$sGå til din "%3$s"-mappe%2$s

# [CLICK_RETURN_FOLDER]
source: %1$sReturn to your “%3$s” folder%2$s
da: %1$sTilbage til din "%3$s"%2$s

# [CONFIRMATION]
source: Confirmation of registration
da: Bekræftelse på tilmelding

source: Confirm changes
da: Bekræft ændringer

# [CONFIRM_EXPLAIN]
source: To prevent automated registrations the board requires you to enter a confirmation code. The code is displayed in the image you should see below. If you are visually impaired or cannot otherwise read this code please contact the %sBoard Administrator%s.
da: For at hindre automatiske spamtilmeldinger på boardet, bedes du indtaste bekræftelseskoden vist i nedenstående billede. Hvis du er synshandicappet eller på anden måde ikke kan læse koden, bedes du venligst kontakte %sboardadministratoren%s.

# [VC_REFRESH]
source: Refresh confirmation code
da: Ny bekræftelseskode

# [VC_REFRESH_EXPLAIN]
source: If you cannot read the code you can request a new one by clicking the button.
da: Kan du ikke læse koden, kan du bede om en ny ved at klikke på knappen.

source: Confirm password
da: Bekræft adgangskode

# [CONFIRM_PASSWORD_EXPLAIN]
source: You only need to confirm your password if you changed it above.
da: Du behøver kun bekræfte din adgangskode, hvis du ændrede den ovenfor.

# [COPPA_BIRTHDAY]
source: To continue with the registration procedure please tell us when you were born.
da: For at fortsætte tilmeldingsproceduren bedes du venligst fortælle os hvornår du er født.

source: COPPA compliance
da: COPPA overholdelse

# [COPPA_EXPLAIN]
source: Please note that clicking submit will create your account. However it cannot be activated until a parent or guardian approves your registration. You will be emailed a copy of the necessary form with details of where to send it.
da: Når du klikker på send oprettes din konto, den aktiveres imidlertid ikke før en forældre eller værge godkender din tilmelding. Du får pr. e-mail tilsendt en kopi af den nødvendige formular, med information om hvor den skal sendes hen.

# [CREATE_FOLDER]
source: Add folder…
da: Tilføjer mappe…

source: Current image
da: Nuværende avatar

source: Current password
da: Nuværende adgangskode

# [CURRENT_PASSWORD_EXPLAIN]
source: You must enter your current password if you wish to alter your email address or username.
da: Du skal bekræfte din <strong>nuværende</strong> adgangskode, når du ændrer brugernavn, e-mailadresse eller adgangskode.

# [CURRENT_CHANGE_PASSWORD_EXPLAIN]
source: To change your password, your email address, or your username, you must enter your current password.
da: For at ændre adgangskode, e-mailadresse eller brugernavn, skal du indtaste din nuværende adgangskode.

# [CUR_PASSWORD_EMPTY]
source: You did not enter your current password.
da: Du indtastede ikke din nuværende adgangskode.

# [CUR_PASSWORD_ERROR]
source: The current password you entered is incorrect.
da: Den indtastede adgangskode var ikke korrekt.

source: Default action
da: Standardhandling

# [DEFAULT_ACTION_EXPLAIN]
source: This action will be triggered if none of the above is applicable.
da: Denne handling udføres hvis ingen af de ovennævnte er anvendelige.

# [DEFAULT_ADD_SIG]
source: Attach my signature by default
da: Tilføj min signatur som standard

# [DEFAULT_BBCODE]
source: Enable BBCode by default
da: BBkode aktiveret som standard

# [DEFAULT_NOTIFY]
source: Notify me upon replies by default
da: Giv mig besked ved besvarelse

# [DEFAULT_SMILIES]
source: Enable smilies by default
da: Smileys aktiveret som standard

source: Defined rules
da: Definerede regler

# [DELETED_TOPIC]
source: Topic has been removed.
da: Emne er blevet fjernet.

source: Delete attachment
da: Slet vedhæftet fil

source: Delete attachments
da: Slet vedhæftede filer
