Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [TRACE_USER_GLOBAL_YES_TOTAL_NEVER]
source: The forum independent user permission evaluates to <strong>YES</strong> which overwrites the current local result <strong>NEVER</strong>. %sTrace global permission%s
da: Den forumuafhængige brugertilladelse evaluerer til <strong>JA</strong> hvilket tilsidesætter det nuværende lokale resultat <strong>ALDRIG</strong>. %sUndersøg global tilladelse%s

# [TRACE_USER_GLOBAL_NEVER_TOTAL_KEPT]
source: The forum independent user permission evaluates to <strong>NEVER</strong> which doesn’t influence the local permission. %sTrace global permission%s
da: Den forumuafhængige brugertilladelse evaluerer til <strong>ALDRIG</strong> hvilket ikke påvirker den lokale tilladelse. %sUndersøg global tilladelse%s

# [TRACE_USER_FOUNDER]
source: The user is a founder, therefore admin permissions are always set to <strong>YES</strong>.
da: Bruger er grundlægger, administratortilladelser er derfor sat til <strong>JA</strong>.

# [TRACE_USER_KEPT]
source: The user’s permission is <strong>NO</strong> so the old total value is kept.
da: Brugertilladelsen er <strong>NEJ</strong> så den oprindelige totalværdi bevares.

# [TRACE_USER_KEPT_LOCAL]
source: The user’s permission for this forum is <strong>NO</strong> so the old total value is kept.
da: Brugertilladelsen i dette forum er <strong>NEJ</strong> så den oprindelige totalværdi bevares.

# [TRACE_USER_NEVER_TOTAL_NEVER]
source: The user’s permission is set to <strong>NEVER</strong> and the total value is set to <strong>NEVER</strong>, so nothing is changed.
da: Brugertilladelsen er sat til <strong>ALDRIG</strong> og den totale værdi er sat til <strong>ALDRIG</strong>, så intet er ændret.

# [TRACE_USER_NEVER_TOTAL_NEVER_LOCAL]
source: The user’s permission for this forum is set to <strong>NEVER</strong> and the total value is set to <strong>NEVER</strong>, so nothing is changed.
da: Brugertilladelsen i dette forum er sat til <strong>ALDRIG</strong> og den totale værdi er sat til <strong>ALDRIG</strong>, så intet er ændret.

# [TRACE_USER_NEVER_TOTAL_NO]
source: The user’s permission is set to <strong>NEVER</strong> which becomes the total value because it was set to NO.
da: Brugertilladelsen er sat til <strong>ALDRIG</strong> hvilket bliver den totale værdi da den var sat til <strong>NEJ</strong>.

# [TRACE_USER_NEVER_TOTAL_NO_LOCAL]
source: The user’s permission for this forum is set to <strong>NEVER</strong> which becomes the total value because it was set to NO.
da: Brugertilladelsen i dette forum er sat til <strong>ALDRIG</strong> hvilket bliver den totale værdi da den var sat til <strong>NEJ</strong>.

# [TRACE_USER_NEVER_TOTAL_YES]
source: The user’s permission is set to <strong>NEVER</strong> and overwrites the previous <strong>YES</strong>.
da: Brugertilladelsen er sat til <strong>ALDRIG</strong> og tilsidesætter det tidligere <strong>JA</strong>.

# [TRACE_USER_NEVER_TOTAL_YES_LOCAL]
source: The user’s permission for this forum is set to <strong>NEVER</strong> and overwrites the previous <strong>YES</strong>.
da: Brugertilladelsen i dette forum er sat til <strong>ALDRIG</strong> og tilsidesætter det tidligere <strong>JA</strong>.

# [TRACE_USER_NO_TOTAL_NO]
source: The user’s permission is <strong>NO</strong> and the total value was set to NO so it defaults to <strong>NEVER</strong>.
da: Brugertilladelsen er <strong>NEJ</strong> og den totale værdi var sat til <strong>NEJ</strong> så den stilles standard på <strong>ALDRIG</strong>.

# [TRACE_USER_NO_TOTAL_NO_LOCAL]
source: The user’s permission for this forum is <strong>NO</strong> and the total value was set to NO so it defaults to <strong>NEVER</strong>.
da: Brugertilladelsen i dette forum er <strong>NEJ</strong> og den totale værdi var sat til <strong>NEJ</strong> så den stilles standard på <strong>ALDRIG</strong>.

# [TRACE_USER_YES_TOTAL_NEVER]
source: The user’s permission is set to <strong>YES</strong> but the total <strong>NEVER</strong> cannot be overwritten.
da: Brugertilladelsen er sat til <strong>JA</strong> men totalen <strong>ALDRIG</strong> kan ikke tilsidesættes.

# [TRACE_USER_YES_TOTAL_NEVER_LOCAL]
source: The user’s permission for this forum is set to <strong>YES</strong> but the total <strong>NEVER</strong> cannot be overwritten.
da: Brugertilladelsen i dette forum er sat til <strong>JA</strong> men totalen <strong>ALDRIG</strong> kan ikke tilsidesættes.

# [TRACE_USER_YES_TOTAL_NO]
source: The user’s permission is set to <strong>YES</strong> which becomes the total value because it was set to <strong>NO</strong>.
da: Brugertilladelsen er sat til <strong>JA</strong> hvilket vil blive den totale værdi da den var sat til <strong>NEJ</strong>.

# [TRACE_USER_YES_TOTAL_NO_LOCAL]
source: The user’s permission for this forum is set to <strong>YES</strong> which becomes the total value because it was set to <strong>NO</strong>.
da: Brugertilladelsen i dette forum er sat til <strong>JA</strong> hvilket bliver den totale værdi da den var sat til <strong>NEJ</strong>.

# [TRACE_USER_YES_TOTAL_YES]
source: The user’s permission is set to <strong>YES</strong> and the total value is set to <strong>YES</strong>, so nothing is changed.
da: Brugertilladelsen er sat til <strong>JA</strong> og den totale værdi er sat til <strong>JA</strong>, så intet er ændret.

# [TRACE_USER_YES_TOTAL_YES_LOCAL]
source: The user’s permission for this forum is set to <strong>YES</strong> and the total value is set to <strong>YES</strong>, so nothing is changed.
da: Brugertilladelsen i dette forum er sat til <strong>JA</strong> og den totale værdi er sat til <strong>JA</strong>, så intet er ændret.

# [TRACE_WHO]
source: Who
da: Hvem

# [USERS_NOT_ASSIGNED]
source: No users are assigned to this role
da: Ingen brugere er tildelt tilladelser svarende til denne rolle

# [USER_IS_MEMBER_OF_DEFAULT]
source: is a member of the following pre-defined groups
da: er medlem af følgende prædefinerede grupper

# [USER_IS_MEMBER_OF_CUSTOM]
source: is a member of the following user defined groups
da: er medlem af følgende brugerdefinerede grupper

source: View assigned items
da: Se rolleindehavere

# [VIEW_LOCAL_PERMS]
source: Local permissions
da: Lokale tilladelser

# [VIEW_GLOBAL_PERMS]
source: Global permissions
da: Globale tilladelser

source: View permissions
da: Vis tilladelser

# [WRONG_PERMISSION_TYPE]
source: Wrong permission type selected.
da: Forkert tilladelsestype valgt.

# [WRONG_PERMISSION_SETTING_FORMAT]
source: The permission settings are in a wrong format, phpBB is not able to process them correctly.
da: Tilladelseindstillingerne er indtastet i et forkert format, phpBB kan ikke udføre disse korrekt.

# [ACL_CAT_ACTIONS]
source: Actions
da: Handlinger

# [ACL_CAT_CONTENT]
source: Content
da: Indhold

# [ACL_CAT_FORUMS]
source: Forums
da: Fora

# [ACL_CAT_MISC]
source: Misc
da: Diverse

# [ACL_CAT_PERMISSIONS]
source: Permissions
da: Tilladelser

# [ACL_CAT_PM]
source: Private messages
da: Private beskeder

# [ACL_CAT_POLLS]
source: Polls
da: Afstemninger

# [ACL_CAT_POST]
source: Post
da: Indlæg

# [ACL_CAT_POST_ACTIONS]
source: Post actions
da: Indlægshandlinger

# [ACL_CAT_POSTING]
source: Posting
da: Indlæg

# [ACL_CAT_PROFILE]
source: Profile
da: Profil

# [ACL_CAT_SETTINGS]
source: Settings
da: Indstillinger

# [ACL_CAT_TOPIC_ACTIONS]
source: Topic actions
da: Emnehandlinger

# [ACL_CAT_USER_GROUP]
source: Users &amp; Groups
da: Brugere &amp; grupper

# [ACL_U_VIEWPROFILE]
source: Can view profiles, memberlist and online list
da: Kan se profiler, listen med tilmeldte brugere og "Hvem er online"

# [ACL_U_CHGNAME]
source: Can change username
da: Kan ændre brugernavn

# [ACL_U_CHGPASSWD]
source: Can change password
da: Kan ændre adgangskode

# [ACL_U_CHGEMAIL]
source: Can change email address
da: Kan ændre e-mailadresse

# [ACL_U_CHGAVATAR]
source: Can change avatar
da: Kan ændre avatar

# [ACL_U_CHGGRP]
source: Can change default usergroup
da: Kan ændre standardbrugergruppe

# [ACL_U_CHGPROFILEINFO]
source: Can change profile field information
da: Kan ændre information i profilfelt

# [ACL_U_ATTACH]
source: Can attach files
da: Kan vedhæfte filer

# [ACL_U_DOWNLOAD]
source: Can download files
da: Kan downloade filer

# [ACL_U_SAVEDRAFTS]
source: Can save drafts
da: Kan gemme kladder

# [ACL_U_CHGCENSORS]
source: Can disable word censors
da: Kan slå ordcensur fra

# [ACL_U_SIG]
source: Can use signature
da: Kan bruge signatur

# [ACL_U_SENDPM]
source: Can send private messages
da: Kan sende private beskeder

# [ACL_U_MASSPM]
source: Can send messages to multiple users
da: Kan sende beskeder til flere brugere

# [ACL_U_MASSPM_GROUP]
source: Can send messages to groups
da: Kan sende beskeder til grupper

# [ACL_U_READPM]
source: Can read private messages
da: Kan læse private beskeder

# [ACL_U_PM_EDIT]
source: Can edit own private messages
da: Kan redigere egne private beskeder

# [ACL_U_PM_DELETE]
source: Can remove private messages from own folder
da: Kan fjerne private beskeder fra egen mappe

# [ACL_U_PM_FORWARD]
source: Can forward private messages
da: Kan videresende private beskeder

# [ACL_U_PM_EMAILPM]
source: Can email private messages
da: Kan e-maile private beskeder

# [ACL_U_PM_PRINTPM]
source: Can print private messages
da: Kan udskrive private beskeder

# [ACL_U_PM_ATTACH]
source: Can attach files in private messages
da: Kan vedhæfte filer i private beskeder

# [ACL_U_PM_DOWNLOAD]
source: Can download files in private messages
da: Kan downloade filer i private beskeder

# [ACL_U_PM_BBCODE]
source: Can use BBCode in private messages
da: Kan bruge BBkode i private beskeder

# [ACL_U_PM_SMILIES]
source: Can use smilies in private messages
da: Kan bruge smileys i private beskeder

# [ACL_U_PM_IMG]
source: Can use [img] BBCode tag in private messages
da: Kan bruge [img] BBkoden i private beskeder

# [ACL_U_PM_FLASH]
source: Can use [flash] BBCode tag in private messages
da: Kan bruge [flash] BBkoden i private beskeder

# [ACL_U_SENDEMAIL]
source: Can send emails
da: Kan sende e-mails

# [ACL_U_SENDIM]
source: Can send instant messages
da: Kan sende beskeder ved hjælp af messengere

# [ACL_U_IGNOREFLOOD]
source: Can ignore flood limit
da: Kan ignorere floodbegrænsning

# [ACL_U_HIDEONLINE]
source: Can hide online status
da: Kan skjule onlinestatus

# [ACL_U_VIEWONLINE]
source: Can view hidden online users
da: Kan se brugere med skjult onlinestatus

# [ACL_U_SEARCH]
source: Can search board
da: Kan søge i alle fora

# [ACL_F_LIST]
source: Can see forum
da: Kan se forum

# [ACL_F_LIST_TOPICS]
source: Can see topics
da: Kan se emner

# [ACL_F_READ]
source: Can read forum
da: Kan læse forum

# [ACL_F_SEARCH]
source: Can search the forum
da: Kan søge i forummet

# [ACL_F_SUBSCRIBE]
source: Can subscribe forum
da: Kan overvåge forum

# [ACL_F_PRINT]
source: Can print topics
da: Kan udskrive emner

# [ACL_F_EMAIL]
source: Can email topics
da: Kan sende emner pr. e-mail

# [ACL_F_BUMP]
source: Can bump topics
da: Kan placere emner øverst

# [ACL_F_USER_LOCK]
source: Can lock own topics
da: Kan låse egne emner

# [ACL_F_DOWNLOAD]
source: Can download files
da: Kan downloade filer

# [ACL_F_REPORT]
source: Can report posts
da: Kan rapportere indlæg

# [ACL_F_POST]
source: Can start new topics
da: Kan skrive i forum

# [ACL_F_STICKY]
source: Can post stickies
da: Kan skrive opslag

# [ACL_F_ANNOUNCE]
source: Can post announcements
da: Kan skrive bekendtgørelser

# [ACL_F_ANNOUNCE_GLOBAL]
source: Can post global announcements
da: Kan skrive globale bekendtgørelser

# [ACL_F_REPLY]
source: Can reply to topics
da: Kan svare på indlæg

# [ACL_F_EDIT]
source: Can edit own posts
da: Kan redigere egne indlæg

# [ACL_F_DELETE]
source: Can permanently delete own posts
da: Kan slette egne indlæg permanent

# [ACL_F_SOFTDELETE]
source: Can soft delete own posts<br /><em>Moderators, who have the approve posts permission, can restore soft deleted posts.</em>
da: Kan skjule egne indlæg<br /><em>Redaktører med tilladelse til at godkende indlæg, kan gendanne skjulte indlæg.</em>

# [ACL_F_IGNOREFLOOD]
source: Can ignore flood limit
da: Kan ignorere floodbegrænsning

# [ACL_F_POSTCOUNT]
source: Increment post counter<br /><em>Please note that this setting only affects new posts.</em>
da: Kan forøge indlægstæller<br /><em>Bemærk venligst at denne indstilling kun får betydning for nye indlæg.</em>

# [ACL_F_NOAPPROVE]
source: Can post without approval
da: Kan skrive indlæg uden godkendelse

# [ACL_F_ATTACH]
source: Can attach files
da: Kan vedhæfte filer

# [ACL_F_ICONS]
source: Can use topic/post icons
da: Kan bruge emne- og indlægsikoner

# [ACL_F_BBCODE]
source: Can use BBCode
da: Kan bruge BBkode

# [ACL_F_FLASH]
source: Can use [flash] BBCode tag
da: Kan bruge [flash] BBkoden

# [ACL_F_IMG]
source: Can use [img] BBCode tag
da: Kan bruge [img] BBkoden

# [ACL_F_SIGS]
source: Can use signatures
da: Kan bruge signaturer

# [ACL_F_SMILIES]
source: Can use smilies
da: Kan bruge smileys

# [ACL_F_POLL]
source: Can create polls
da: Kan oprette afstemninger

# [ACL_F_VOTE]
source: Can vote in polls
da: Kan stemme i afstemninger

# [ACL_F_VOTECHG]
source: Can change existing vote
da: Kan ændre i afstemning

# [ACL_M_EDIT]
source: Can edit posts
da: Kan redigere indlæg

# [ACL_M_DELETE]
source: Can permanently delete posts
da: Kan slette indlæg permanent

# [ACL_M_SOFTDELETE]
source: Can soft delete posts<br /><em>Moderators, who have the approve posts permission, can restore soft deleted posts.</em>
da: Kan skjule indlæg<br /><em>Redaktører med tilladelse til at godkende indlæg, kan gendanne skjulte indlæg.</em>

# [ACL_M_APPROVE]
source: Can approve and restore posts
da: Kan godkende og gendanne indlæg

# [ACL_M_REPORT]
source: Can close and delete reports
da: Kan lukke og slette rapporter

# [ACL_M_CHGPOSTER]
source: Can change post author
da: Kan ændre indlægsforfatter

# [ACL_M_MOVE]
source: Can move topics
da: Kan flytte emner

# [ACL_M_LOCK]
source: Can lock topics
da: Kan låse emner

# [ACL_M_SPLIT]
source: Can split topics
da: Kan opdele emner

# [ACL_M_MERGE]
source: Can merge topics
da: Kan sammenlægge emner

# [ACL_M_INFO]
source: Can view post details
da: Kan læse indlægsinformation

# [ACL_M_WARN]
source: Can issue warnings<br /><em>This setting is only assigned globally. It is not forum based.</em>
da: Kan udstede advarsler<br /><em>Tilladelsen er tildelt globalt og kan ikke defineres pr. forum.</em>

# [ACL_M_PM_REPORT]
source: Can close and delete reports of private messages<br /><em>This setting is only assigned globally. It is not forum based.</em>
da: Kan lukke og slette rapportering af private beskeder<br /><em>Tilladelsen er tildelt globalt og kan ikke defineres pr. forum.</em>

# [ACL_M_BAN]
source: Can manage bans<br /><em>This setting is only assigned globally. It is not forum based.</em>
da: Kan administrere udelukkelser<br /><em>Tilladelsen er tildelt globalt og kan ikke defineres pr. forum.</em>

# [ACL_A_BOARD]
source: Can alter board settings/check for updates
da: Kan ændre boardindstillinger og søge efter opdateringer

# [ACL_A_SERVER]
source: Can alter server/communication settings
da: Kan ændre server- og forbindelsesindstillinger

# [ACL_A_JABBER]
source: Can alter Jabber settings
da: Kan ændre konfiguration af Jabber

# [ACL_A_PHPINFO]
source: Can view php settings
da: Kan se PHP-indstillinger

# [ACL_A_FORUM]
source: Can manage forums
da: Kan administrere fora

# [ACL_A_FORUMADD]
source: Can add new forums
da: Kan tilføje nye fora

# [ACL_A_FORUMDEL]
source: Can delete forums
da: Kan slette fora

# [ACL_A_PRUNE]
source: Can prune forums
da: Kan beskære fora

# [ACL_A_ICONS]
source: Can alter topic/post icons and smilies
da: Kan ændre smileys, emne- og indlægsikoner

# [ACL_A_WORDS]
source: Can alter word censors
da: Kan ændre ordcensur

# [ACL_A_BBCODE]
source: Can define BBCode tags
da: Kan definere BBkode-tags

# [ACL_A_ATTACH]
source: Can alter attachment related settings
da: Kan ændre indstillinger for vedhæftede filer

# [ACL_A_USER]
source: Can manage users<br /><em>This also includes seeing the users browser agent within the viewonline list.</em>
da: Kan administrere brugere<br /><em>Og kan i "Hvem er online" se hvilken browser brugeren anvender.</em>

# [ACL_A_USERDEL]
source: Can delete/prune users
da: Kan slette og beskære brugere

# [ACL_A_GROUP]
source: Can manage groups
da: Kan administrere grupper

# [ACL_A_GROUPADD]
source: Can add new groups
da: Kan tilføje nye grupper

# [ACL_A_GROUPDEL]
source: Can delete groups
da: Kan slette grupper

# [ACL_A_RANKS]
source: Can manage ranks
da: Kan administrere rang

# [ACL_A_PROFILE]
source: Can manage custom profile fields
da: Kan administrere tilpassede profilfelter

# [ACL_A_NAMES]
source: Can manage disallowed names
da: Kan administrere forbudte navne

# [ACL_A_BAN]
source: Can manage bans
da: Kan administrere udelukkelser

# [ACL_A_VIEWAUTH]
source: Can view permission masks
da: Kan se tilladelsesmasker

# [ACL_A_AUTHGROUPS]
source: Can alter permissions for individual groups
da: Kan ændre tilladelser for individuelle grupper

# [ACL_A_AUTHUSERS]
source: Can alter permissions for individual users
da: Kan ændre tilladelser for individuelle brugere

# [ACL_A_FAUTH]
source: Can alter forum permission class
da: Kan ændre tilladelsesklasser for fora

# [ACL_A_MAUTH]
source: Can alter moderator permission class
da: Kan ændre tilladelsesklasser for redaktører

# [ACL_A_AAUTH]
source: Can alter admin permission class
da: Kan ændre tilladelsesklasser for administratorer

# [ACL_A_UAUTH]
source: Can alter user permission class
da: Kan ændre tilladelsesklasser for brugere

# [ACL_A_ROLES]
source: Can manage roles
da: Kan administrere roller

# [ACL_A_SWITCHPERM]
source: Can use others permissions
da: Kan afprøve andres tilladelser

# [ACL_A_STYLES]
source: Can manage styles
da: Kan administrere typografier

# [ACL_A_EXTENSIONS]
source: Can manage extensions
da: Kan administrere udvidelser

# [ACL_A_VIEWLOGS]
source: Can view logs
da: Kan se logge

# [ACL_A_CLEARLOGS]
source: Can clear logs
da: Kan rydde logge

# [ACL_A_MODULES]
source: Can manage modules
da: Kan administrere moduler

# [ACL_A_LANGUAGE]
source: Can manage language packs
da: Kan administrere sprogpakker

# [ACL_A_EMAIL]
source: Can send mass email
da: Kan sende massee-mails

# [ACL_A_BOTS]
source: Can manage bots
da: Kan administrere botter

# [ACL_A_REASONS]
source: Can manage report/denial reasons
da: Kan administrere begrundelser for rapporter og afvisningser

# [ACL_A_BACKUP]
source: Can backup/restore database
da: Kan tage backup af database og gendanne denne

# [ACL_A_SEARCH]
source: Can manage search backends and settings
da: Kan administrere søgemotoren og dennes indstillinger

# [ACP_BBCODES_EXPLAIN]
source: BBCode is a special implementation of HTML offering greater control over what and how something is displayed. From this page you can add, remove and edit custom BBCodes.
da: BBkode er en speciel implementering af HTML som tilbyder bedre kontrol over hvad og hvordan noget vises. Fra denne side kan du tilføje, fjerne og redigere brugerdefinerede BBkoder.

# [ADD_BBCODE]
source: Add a new BBCode
da: Tilføj en ny BBkode

# [BBCODE_DANGER]
source: The BBCode you are trying to add seems to use a {TEXT} token inside a HTML attribute. This is a possible XSS security issue. Try using the more restrictive {SIMPLETEXT} or {INTTEXT} types instead. Only proceed if you understand the risks involved and you consider the use of {TEXT} absolutely unavoidable.
da: BBkoden ser ud til at gøre brug af et {TEXT}-token i en HTML-attribut. Det åbner en potentiel XSS-sikkerhedsrisiko. Forsøg i stedet at anvende de mere restriktive tokens {SIMPLETEXT} og {INTTEXT}. Fortsæt hvis du er bekendt med de involverede risici og anvendelsen af {TEXT} er nødvendig.

# [BBCODE_DANGER_PROCEED]
source: Proceed
da: Fortsæt

# [BBCODE_ADDED]
source: BBCode added successfully.
da: BBkode korrekt tilføjet.

# [BBCODE_EDITED]
source: BBCode edited successfully.
da: BBkode korrekt rettet.

# [BBCODE_DELETED]
source: The BBCode has been removed successfully.
da: BBkode blev slettet.

# [BBCODE_NOT_EXIST]
source: The BBCode you selected does not exist.
da: Den valgte BBkode findes ikke.

# [BBCODE_HELPLINE]
source: Help line
da: Hjælpelinie

# [BBCODE_HELPLINE_EXPLAIN]
source: This field contains the mouse over text of the BBCode.
da: Dette felt indeholder teksten for BBkoden ved mouseover.

# [BBCODE_HELPLINE_TEXT]
source: Help line text
da: Tekst i hjælpelinie

# [BBCODE_HELPLINE_TOO_LONG]
source: The help line you entered is too long.
da: Den indtastede tekst til hjælpelinien er for lang.

# [BBCODE_INVALID_TAG_NAME]
source: The BBCode tag name that you selected already exists.
da: Det valgte navn til BBkode-tagget eksisterer allerede.

# [BBCODE_INVALID]
source: Your BBCode is constructed in an invalid form.
da: Din BBkode er ikke korrekt opbygget, og kan ikke anvendes.

# [BBCODE_OPEN_ENDED_TAG]
source: Your custom BBCode must contain both an opening and a closing tag.
da: Din BBkode skal indholde både en åbnings- og en afslutningstag.

# [BBCODE_TAG_TOO_LONG]
source: The tag name you selected is too long.
da: Det valgte navn til tagget er for langt.

# [BBCODE_TAG_DEF_TOO_LONG]
source: The tag definition that you have entered is too long, please shorten your tag definition.
da: Den indtastede definition af tagget er for lang, afkort den venligst.

source: BBCode usage
da: Brug af BBkode

# [BBCODE_USAGE_EXPLAIN]
source: Here you define how to use the BBCode. Replace any variable input by the corresponding token (%ssee below%s).
da: Her definerer du hvordan BBkoden bruges. Erstat variabelinput med det tilhørende token (%sse herunder%s).

source: Example:
da: Eksempel:

source: Examples:
da: Eksempler:

source: HTML replacement
da: HTML-erstatning

# [HTML_REPLACEMENT_EXPLAIN]
source: Here you define the default HTML replacement. Do not forget to put back tokens you used above!
da: Her kan du definere standard HTML-erstatninger. Glem ikke at genindsætte tokens brugt herover!

# [TOKENS_EXPLAIN]
source: Tokens are placeholders for user input. The input will be validated only if it matches the corresponding definition. If needed, you can number them by adding a number as the last character between the braces, e.g. {TEXT1}, {TEXT2}.<br /><br />Within the HTML replacement you can also use any language string present in your language/ directory like this: {L_<em>&lt;STRINGNAME&gt;</em>} where <em>&lt;STRINGNAME&gt;</em> is the name of the translated string you want to add. For example, {L_WROTE} will be displayed as “wrote” or its translation according to user’s locale.<br /><br /><strong>Please note that only tokens listed below are able to be used within custom BBCodes.</strong>
da: Tokens er pladsholdere for brugerinput. Inputtet vil kun blive valideret, hvis det matcher definitionen. Hvis nødvendigt kan du nummerere disse ved at tilføje et tal som sidste tegn mellem klammerne, for eksempel {TEXT1}, {TEXT2}.<br /><br />I HTML-erstatningerne kan anvendes enhver sprogstreng tilstede i language/ mappen på denne måde: {L_<em>&lt;STRENGNAVN&gt;</em>} hvor <em>&lt;STRENGNAVN&gt;</em> er navnet på den oversatte streng du ønsker at tilføje. For eksempel, vil {L_WROTE} blive vist som "wrote" på engelsk og "skrev" på dansk, afhængig af brugerens sprogvalg.<br /><br /><strong>Bemærk venligst at kun tokens listet nedenfor kan anvendes i brugerdefinerede BBkoder.</strong>

# [TOKEN_DEFINITION]
source: What can it be?
da: Hvad kan det være?

# [TOO_MANY_BBCODES]
source: You cannot create any more BBCodes. Please remove one or more BBCodes then try again.
da: Du kan ikke oprette flere BBkoder. Fjern venligst en eller flere BBkoder og prøv igen.
