Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [DELETE_ATTACHMENT_CONFIRM]
source: Are you sure you want to delete this attachment?
da: Er du sikker på, at du vil slette denne vedhæftede fil?

# [DELETE_ATTACHMENTS_CONFIRM]
source: Are you sure you want to delete these attachments?
da: Er du sikker på, at du vil slette disse vedhæftede filer?

# [DELETE_AVATAR]
source: Delete image
da: Slet avatar

# [DELETE_COOKIES_CONFIRM]
source: Are you sure you want to delete all cookies set by this board?
da: Er du sikker på, at du vil slette alle cookies sat af dette board?

# [DELETE_MARKED_PM]
source: Delete marked messages
da: Slet valgte beskeder

# [DELETE_MARKED_PM_CONFIRM]
source: Are you sure you want to delete all marked messages?
da: Er du sikker på, at du vil slette alle valgte beskeder?

source: Delete oldest messages
da: Slet ældste beskeder

# [DELETE_MESSAGES_IN_FOLDER]
source: Delete all messages within removed folder
da: Slet alle beskeder i fjernet mappe

source: Delete rule
da: Slet regel

# [DELETE_RULE_CONFIRM]
source: Are you sure you want to delete this rule?
da: Er du sikker på, at du vil slette denne regel?

source: Demote selected
da: Degrader valgte

# [DISABLE_CENSORS]
source: Enable word censoring
da: Slå ordcensur til

source: Display gallery
da: Vis galleri

# [DOMAIN_NO_MX_RECORD_EMAIL]
source: The entered email domain has no valid MX record.
da: Det indtastede e-maildomæne har ingen gyldig MX-record.

# [DRAFTS_DELETED]
source: All selected drafts were successfully deleted.
da: Alle valgte kladder blev slettet.

# [DRAFTS_EXPLAIN]
source: Here you can view, edit and delete your saved drafts.
da: Her kan du se, ændre og slette dine gemte kladder.

# [DRAFT_UPDATED]
source: Draft successfully updated.
da: Kladde opdateret.

# [EDIT_DRAFT_EXPLAIN]
source: Here you are able to edit your draft. Drafts do not contain attachment and poll information.
da: Her er du i stand til at redigere din kladde. Kladder indeholder ikke informationer om vedhæftede filer og afstemninger.

# [EMAIL_BANNED_EMAIL]
source: The email address you entered is not allowed to be used.
da: Den indtastede e-mailadresse er det ikke tilladt at anvende.

# [EMAIL_REMIND]
source: This must be the email address associated with your account. If you have not changed this via your user control panel then it is the email address you registered your account with.
da: E-mailadressen tilknyttet din brugerkonto. Hvis du ikke har ændret denne i brugerkontrolpanelet, er det den samme e-mailadresse som den du tilmeldte dig med.

# [EMAIL_TAKEN_EMAIL]
source: The entered email address is already in use.
da: Den indtastede e-mailadresse er allerede i brug.

# [EMPTY_DRAFT]
source: You must enter a message to submit your changes.
da: Du skal indtaste en besked for at kunne sende dine ændringer.

# [EMPTY_DRAFT_TITLE]
source: You must enter a draft title.
da: Du skal indtaste en kladdetitel.

source: Export as XML
da: Eksporter som XML

source: Export as CSV
da: Eksporter som CSV

source: Export as CSV (Excel)
da: Eksporter som CSV (Excel)

source: Export as TXT
da: Eksporter som TXT

source: Export as MSG
da: Eksporter som MSG

# [EXPORT_FOLDER]
source: Export this view
da: Eksport

# [FIELD_REQUIRED]
source: The field “%s” must be completed.
da: Feltet "%s" skal udfyldes.

# [FIELD_TOO_SHORT][1]
source: The field “%2$s” is too short, a minimum of %1$d character is required.
da: Feltet "%2$s" er for kort, minimum er %1$d tegn.

# [FIELD_TOO_SHORT][2]
source: The field “%2$s” is too short, a minimum of %1$d characters is required.
da: Feltet "%2$s" er for kort, minimum er %1$d tegn.

# [FIELD_TOO_LONG][1]
source: The field “%2$s” is too long, a maximum of %1$d character is allowed.
da: Feltet "%2$s" er for langt, maksimalt %1$d tegn er tilladt.

# [FIELD_TOO_LONG][2]
source: The field “%2$s” is too long, a maximum of %1$d characters is allowed.
da: Feltet "%2$s" er for langt, maksimalt %1$d tegn er tilladt.

# [FIELD_TOO_SMALL]
source: The value of “%2$s” is too small, a minimum value of %1$d is required.
da: Værdien af "%2$s" er for lille, der kræves en minimumværdi på %1$d.

# [FIELD_TOO_LARGE]
source: The value of “%2$s” is too large, a maximum value of %1$d is allowed.
da: Værdien af "%2$s" er for stor, der tillades en maksimumværdi på %1$d.

# [FIELD_INVALID_CHARS_INVALID]
source: The field “%s” has invalid characters.
da: Feltet "%s" indeholder ugyldige tegn.

# [FIELD_INVALID_CHARS_NUMBERS_ONLY]
source: The field “%s” has invalid characters, only numbers are allowed.
da: Feltet "%s" indeholder ugyldige tegn, alene tal er tilladt.

# [FIELD_INVALID_CHARS_ALPHA_DOTS]
source: The field “%s” has invalid characters, only alphanumeric or . characters are allowed.
da: Feltet "%s" indeholder ugyldige tegn, alene alfanumerisk tegn og punktum er tilladt.

# [FIELD_INVALID_CHARS_ALPHA_ONLY]
source: The field “%s” has invalid characters, only alphanumeric characters are allowed.
da: Feltet "%s" indeholder ugyldige tegn, alene alfanumeriske tegn er tilladt.

# [FIELD_INVALID_CHARS_ALPHA_PUNCTUATION]
source: The field “%s” has invalid characters, only alphanumeric or _,-. characters are allowed and the first character must be alphabetic.
da: Feltet "%s" indeholder ugyldige tegn, alene alfanumeriske samt _, ,(komma), -(bindestreg) og .(punktum) er tilladt og det første tegn skal være et bogstav.

# [FIELD_INVALID_CHARS_ALPHA_SPACERS]
source: The field “%s” has invalid characters, only alphanumeric, space or -+_[] characters are allowed.
da: Feltet "%s" indeholder ugyldige tegn, alene alfanumeriske tegn, mellemrum samt -, +, _, [ og ] er tilladt.

# [FIELD_INVALID_CHARS_ALPHA_UNDERSCORE]
source: The field “%s” has invalid characters, only alphanumeric or _ characters are allowed.
da: Feltet "%s" indeholder ugyldige tegn, alene alfanumeriske tegn og _ er tilladt.

# [FIELD_INVALID_CHARS_LETTER_NUM_DOTS]
source: The field “%s” has invalid characters, only letter, number or . characters are allowed.
da: Feltet "%s" indeholder ugyldige tegn, alene bogstaver, tal og . er tilladt.

# [FIELD_INVALID_CHARS_LETTER_NUM_ONLY]
source: The field “%s” has invalid characters, only letter and number characters are allowed.
da: Feltet "%s" indeholder ugyldige tegn, alene bogstaver og tal er tilladt.

# [FIELD_INVALID_CHARS_LETTER_NUM_PUNCTUATION]
source: The field “%s” has invalid characters, only letter, number or _,-. characters are allowed and the first character must be alphabetic.
da: Feltet "%s" indeholder ugyldige tegn, alene bogstaver, tal samt tegnene _ , - . er tilladt og det første tegn skal være et bogstav.

# [FIELD_INVALID_CHARS_LETTER_NUM_SPACERS]
source: The field “%s” has invalid characters, only letter, number, space or -+_[] characters are allowed.
da: Feltet "%s" indeholder ugyldige tegn, alene bogstaver, tal, mellemrum samt tegnene - + _ [ ] er tilladt.

# [FIELD_INVALID_CHARS_LETTER_NUM_UNDERSCORE]
source: The field “%s” has invalid characters, only letter, number or _ characters are allowed.
da: Feltet "%s" indeholder ugyldige tegn, alene bogstaver, tal og tegnet _ er tilladt.

# [FIELD_INVALID_DATE]
source: The field “%s” has an invalid date.
da: Feltet "%s" indeholder en ugyldig dato.

# [FIELD_INVALID_URL]
source: The field “%s” has an invalid url.
da: Feltet "%s" indeholder en ugyldig URL.

# [FIELD_INVALID_VALUE]
source: The field “%s” has an invalid value.
da: Feltet "%s" indeholder en ugyldig værdi.

# [FOE_MESSAGE]
source: Message from foe
da: Fra ignoreret bruger

# [FOES_EXPLAIN]
source: Foes are users which will be ignored by default. Posts by these users will not be fully visible. Personal messages from foes are still permitted. Please note that you cannot ignore moderators or administrators.
da: Ignorerede brugere er brugere som vil blive ignoreret som standard. Indlæg fra disse brugere vil ikke blive vist i fuld udstrækning. Personlige beskeder fra ignorerede brugere er imidlertid stadig tilladt. Bemærk venligst at du kan ikke ignorere redaktører og administratorer.

# [FOES_UPDATED]
source: Your foes list has been updated successfully.
da: Din ignorerliste blev opdateret.

# [FOLDER_ADDED]
source: Folder successfully added.
da: Mappe tilføjet.

# [FOLDER_MESSAGE_STATUS][1]
source: %2$d out of %1$s stored
da: %2$d ud af %1$s gemt

# [FOLDER_MESSAGE_STATUS][2]
source: %2$d out of %1$s stored
da: %2$d ud af %1$s gemt

# [FOLDER_NAME_EMPTY]
source: You must enter a name for this folder.
da: Du skal indtaste et navn til denne mappe.

# [FOLDER_NAME_EXIST]
source: Folder <strong>%s</strong> already exists.
da: Mappen <strong>%s</strong> eksisterer allerede.

source: Folder options
da: Mappeindstillinger

# [FOLDER_RENAMED]
source: Folder successfully renamed.
da: Mappe omdøbt.

# [FOLDER_REMOVED]
source: Folder successfully removed.
da: Mappe fjernet.

# [FOLDER_STATUS_MSG][1]
source: Folder is %3$d%% full (%2$d out of %1$s stored)
da: Mappen er %3$d%% fyldt (%2$d ud af %1$s gemt)

# [FOLDER_STATUS_MSG][2]
source: Folder is %3$d%% full (%2$d out of %1$s stored)
da: Mappen er %3$d%% fyldt (%2$d ud af %1$s gemt)

source: Forward PM
da: Videresend PB

# [FORCE_PASSWORD_EXPLAIN]
source: Before you may continue browsing the board you are required to change your password.
da: Før du fortsætter med at gennemse boardet er du nødt til at ændre din adgangskode.

# [FRIEND_MESSAGE]
source: Message from friend
da: Fra ven

source: Friends
da: Venner

# [FRIENDS_EXPLAIN]
source: Friends enable you quick access to members you communicate with frequently. If the template has relevant support any posts made by a friend may be highlighted.
da: Funktionen "venner" giver dig hurtig adgang til brugere du ofte kommunikerer med. Hvis skabelonen understøtter det, fremhæves alle indlæg skrevet af dine venner.

# [FRIENDS_UPDATED]
source: Your friends list has been updated successfully.
da: Din venneliste er opdateret med succes.

# [FULL_FOLDER_OPTION_CHANGED]
source: The action to take when a folder is full has been changed successfully.
da: Indstilling for fuld mappe ændret.

# [FWD_ORIGINAL_MESSAGE]
source: -------- Original Message --------
da: -------- Oprindelig besked --------

# [FWD_SUBJECT]
source: Subject: %s
da: Vedrørende: %s

# [FWD_DATE]
source: Date: %s
da: Dato: %s

# [FWD_FROM]
source: From: %s
da: Fra: %s

# [FWD_TO]
source: To: %s
da: Til: %s

# [GRAVATAR_AVATAR_EMAIL_EXPLAIN]
source: Enter the email address you used for registering your account on <a href="http://www.gravatar.com/">Gravatar</a>.
da: Indtast den e-mailadresse du har registreret til din konto på <a href="http://www.gravatar.com/">Gravatar</a>.

# [GRAVATAR_AVATAR_SIZE]
source: Avatar dimensions
da: Avatar-dimensioner

# [GRAVATAR_AVATAR_SIZE_EXPLAIN]
source: Specify the width and height of the avatar, leave blank to attempt automatic verification.
da: Anfør bredde og højde på avataren. Udfyldes værdierne ikke, forsøges automatisk bestemmelse.

# [HIDE_ONLINE]
source: Hide my online status
da: Skjul min onlinestatus

# [HIDE_ONLINE_EXPLAIN]
source: Changing this setting won’t become effective until your next visit to the board.
da: Ændres indstillingen, bliver din nye onlinestatus først effektiv ved næste besøg på boardet.

# [HOLD_NEW_MESSAGES_SHORT]
source: New messages will be held back
da: Nye beskeder vil blive holdt tilbage

# [IF_FOLDER_FULL]
source: If folder is full
da: Hvis mappen er fuld

# [IMPORTANT_NEWS]
source: Important announcements
da: Vigtige bekendtgørelser

# [INVALID_USER_BIRTHDAY]
source: The entered birthday is not a valid date.
da: Den indtastede fødselsdag er ikke en gyldig dato.

# [INVALID_CHARS_USERNAME]
source: The username contains forbidden characters.
da: Brugernavnet indeholder ikke tilladte tegn.

# [INVALID_CHARS_NEW_PASSWORD]
source: The password does not contain the required characters.
da: Adgangskoden indeholder ikke de krævede tegn.

# [ITEMS_REQUIRED]
source: The items marked with * are required profile fields and need to be filled out.
da: Felter markeret med * skal udfyldes.

source: Join selected
da: Tilslut valgte

source: Language
da: Sprog

# [LINK_REMOTE_AVATAR_EXPLAIN]
source: Enter the URL of the location containing the avatar image you wish to link to.
da: Indtast URL'en for stedet der indeholder den avatar du ønsker at linke til.

# [LINK_REMOTE_SIZE]
source: Avatar dimensions
da: Avatar-dimensioner

# [LINK_REMOTE_SIZE_EXPLAIN]
source: Specify the width and height of the avatar, leave blank to attempt automatic verification.
da: Indtast bredden og højden af avataren, lad være tom for at forsøge automatisk verifikation.

# [LOGIN_EXPLAIN_UCP]
source: Please login in order to access the User Control Panel.
da: Log venligst ind for adgang til brugerkontrolpanelet.

# [LOGIN_LINK]
source: Link or register your account on an external service with your board account
da: Link eller tilmeld din konto på boardet til en ekstern tjeneste

# [LOGIN_LINK_EXPLAIN]
source: You have attempted to login with an external service that is not yet connected to an account on this board. You must now either link this account to an existing account or create a new account.
da: Du forsøgt at logge ind med en ekstern tjeneste, som endnu ikke er tilknyttet en konto på dette board. Du skal nu enten linke til din konto til denne eksterne tjeneste eller oprette en ny.

# [LOGIN_LINK_MISSING_DATA]
source: Data that is necessary to link your account with an external service is not available. Please restart the login process.
da: De data, som er nødvendige for at linke din konto til en ekstern konto, er ikke tilgængelige. Genstart venligst login-processen.

# [LOGIN_LINK_NO_DATA_PROVIDED]
source: No data has been provided to this page to link an external account to a forum account. Please contact the board administrator if you continue to experience problems.
da: Ingen data er indlæst på denne side for at linke til en ekstern konto til din konto på boardet. Kontakt venligst boardadministratoren hvis du fortsat oplever problemer.

source: Login Key
da: Loginnøgle

source: Login Time
da: Logintid

# [LOGIN_REDIRECT]
source: You have been successfully logged in.
da: Du er blevet logget ind.

# [LOGOUT_FAILED]
source: You were not logged out, as the request did not match your session. Please contact the board administrator if you continue to experience problems.
da: Du blev ikke logget ud, da anmodningen ikke matchede din session. Kontakt venligst boardadministratoren hvis disse problemer fortsætter.

# [LOGOUT_REDIRECT]
source: You have been successfully logged out.
da: Du er blevet logget ud.

# [MARK_IMPORTANT]
source: Mark/Unmark as important
da: Vælg/fravælg som vigtig

source: Marked message
da: Vigtig

# [MAX_FOLDER_REACHED]
source: Maximum number of allowed user defined folders reached.
da: Maksimalt antal tilladte brugerdefinerede mapper nået.

# [MESSAGE_BY_AUTHOR]
source: by
da: af

source: Message colours
da: Farveforklaring

# [MESSAGE_EDITED]
source: Message successfully edited.
da: Besked redigeret.

source: Message history
da: Historik for besked

# [MESSAGE_REMOVED_FROM_OUTBOX]
source: This message was deleted by its author.
da: Denne besked er blevet fjernet af dens forfatter før den blev leveret.

# [MESSAGE_SENT_ON]
source: on
da: den

# [MESSAGE_STORED]
source: This message has been sent successfully.
da: Denne besked er blevet sendt.

# [MESSAGE_TO]
source: To
da: Til

# [MESSAGES_DELETED]
source: Messages successfully deleted
da: Besked slettet

# [MOVE_DELETED_MESSAGES_TO]
source: Move messages from removed folder to
da: Flyt beskeder fra fjernet mappe til

# [MOVE_MARKED_TO_FOLDER]
source: Move marked to %s
da: Flyt valgte til %s

# [MOVE_PM_ERROR][1]
source: An error occurred while moving the messages to the new folder, only %2$d out of %1$s was moved.
da: En fejl opstod under flytning af beskeder til den nye mappe, kun %2$d ud af %1$s blev flyttet.

# [MOVE_PM_ERROR][2]
source: An error occurred while moving the messages to the new folder, only %2$d out of %1$s were moved.
da: En fejl opstod under flytning af beskeder til den nye mappe, kun %2$d ud af %1$s blev flyttet.

source: Move to folder
da: Flyt til mappe

source: New folder name
da: Nyt mappenavn

source: New password
da: Ny adgangskode

# [NEW_PASSWORD_CONFIRM_EMPTY]
source: You did not enter a confirm password.
da: Du indtastede ikke en bekræftende adgangskode.

# [NEW_PASSWORD_ERROR]
source: The passwords you entered do not match.
da: De indtastede adgangskoder er ikke identiske.

# [NOTIFICATIONS_MARK_ALL_READ]
source: Mark all notifications read
da: Mærk alle beskeder som læst

# [NOTIFICATIONS_MARK_ALL_READ_CONFIRM]
source: Are you sure you want to mark all notifications read?
da: Er du sikker på, at du vil mærke alle beskeder som læste?

# [NOTIFICATIONS_MARK_ALL_READ_SUCCESS]
source: All notifications have been marked read.
da: Alle beskeder er nu mærket som læste.

# [NOTIFICATION_GROUP_MISCELLANEOUS]
source: Miscellaneous Notifications
da: Øvrige

# [NOTIFICATION_GROUP_MODERATION]
source: Moderation Notifications
da: Redaktør

# [NOTIFICATION_GROUP_ADMINISTRATION]
source: Administration Notifications
da: Administrator

# [NOTIFICATION_GROUP_POSTING]
source: Posting Notifications
da: Indlæg

# [NOTIFICATION_METHOD_BOARD]
source: Notifications
da: Notifikationer

source: Notification type
da: Beskedtype

# [NOTIFICATION_TYPE_BOOKMARK]
source: Someone replies to a topic you have bookmarked
da: Ved nyt indlæg i et emne du har bogmærket

# [NOTIFICATION_TYPE_GROUP_REQUEST]
source: Someone requests to join a group you lead
da: Ved anmodning om at blive tilsluttet en gruppe du administrerer

# [NOTIFICATION_TYPE_IN_MODERATION_QUEUE]
source: A post or topic needs approval
da: Et indlæg eller emne afventer godkendelse

# [NOTIFICATION_TYPE_MODERATION_QUEUE]
source: Your topics/posts are approved or disapproved by a moderator
da: Dit emne/indlæg er godkendt eller afvist af en redaktør

# [NOTIFICATION_TYPE_PM]
source: Someone sends you a private message
da: Ny privat besked

# [NOTIFICATION_TYPE_POST]
source: Someone replies to a topic to which you are subscribed
da: Ved nyt indlæg i et emne du overvåger

# [NOTIFICATION_TYPE_QUOTE]
source: Someone quotes you in a post
da: Når du citeres i et indlæg

# [NOTIFICATION_TYPE_REPORT]
source: Someone reports a post
da: Ved rapportering af et indlæg

# [NOTIFICATION_TYPE_TOPIC]
source: Someone creates a topic in a forum to which you are subscribed
da: Ved nyt emne i et forum du overvåger

# [NOTIFICATION_TYPE_ADMIN_ACTIVATE_USER]
source: User requiring activation
da: Bruger afventer aktivering

# [NOTIFY_METHOD]
source: Notification method
da: Jeg ønsker at modtage information med

# [NOTIFY_METHOD_BOTH]
source: Both
da: Begge

# [NOTIFY_METHOD_EMAIL]
source: Email only
da: Kun e-mail

# [NOTIFY_METHOD_EXPLAIN]
source: Method for sending messages sent via this board.
da: Metode for forsendelse af beskeder sendt via dette board.

# [NOTIFY_METHOD_IM]
source: Jabber only
da: Kun Jabber

# [NOTIFY_ON_PM]
source: Notify me on new private messages
da: Jeg ønsker at få information om nye private beskeder

# [NOT_ADDED_FRIENDS_ANONYMOUS]
source: You cannot add the anonymous user to your friends list.
da: Du kan ikke tilføje den anonyme bruger til din venneliste.

# [NOT_ADDED_FRIENDS_BOTS]
source: You cannot add bots to your friends list.
da: Du kan ikke tilføje botter til din venneliste.

# [NOT_ADDED_FRIENDS_FOES]
source: You cannot add users to your friends list who are on your foes list.
da: Du kan ikke tilføje brugere til din venneliste, som er på din ignorerliste.

# [NOT_ADDED_FRIENDS_SELF]
source: You cannot add yourself to the friends list.
da: Du kan ikke tilføje dig selv til din venneliste.

# [NOT_ADDED_FOES_MOD_ADMIN]
source: You cannot add administrators and moderators to your foes list.
da: Du kan ikke tilføje administratorer eller redaktører til din ignorerliste.

# [NOT_ADDED_FOES_ANONYMOUS]
source: You cannot add the anonymous user to your foes list.
da: Du kan ikke tilføje den anonyme bruger til din ignorerliste.

# [NOT_ADDED_FOES_BOTS]
source: You cannot add bots to your foes list.
da: Du kan ikke tilføje botter til din ignorerliste.

# [NOT_ADDED_FOES_FRIENDS]
source: You cannot add users to your foes list who are on your friends list.
da: Du kan ikke tilføje brugere til din ignorerliste som er på din venneliste.

# [NOT_ADDED_FOES_SELF]
source: You cannot add yourself to the foes list.
da: Du kan ikke tilføje dig selv til din ignorerliste.

# [NOT_AGREE]
source: I do not agree to these terms
da: Jeg accepterer ikke disse betingelser

# [NOT_ENOUGH_SPACE_FOLDER]
source: The destination folder “%s” seems to be full. The requested action has not been taken.
da: Modtagemappen "%s" synes at være fuld. Den anmodede handling er ikke gennemført.

# [NOT_MOVED_MESSAGES][1]
source: You have %d private message currently on hold because of full folder.
da: Du har i øjeblikket %d privat besked på hold på grund af fuld mappe.

# [NOT_MOVED_MESSAGES][2]
source: You have %d private messages currently on hold because of full folder.
da: Du har i øjeblikket %d private beskeder på hold på grund af fuld mappe.

# [NO_ACTION_MODE]
source: No message action specified.
da: Ingen handling for beskeden indtastet.

# [NO_AUTHOR]
source: No author defined for this message
da: Ingen forfatter defineret for denne besked

# [NO_AVATAR]
source: No avatar selected
da: Ingen avatar valgt

# [NO_AVATAR_CATEGORY]
source: None
da: Ingen

# [NO_AUTH_DELETE_MESSAGE]
source: You are not authorised to delete private messages.
da: Du har ikke tilladelse til at slette private beskeder.

# [NO_AUTH_EDIT_MESSAGE]
source: You are not authorised to edit private messages.
da: Du har ikke tilladelse til at redigere private beskeder.

# [NO_AUTH_FORWARD_MESSAGE]
source: You are not authorised to forward private messages.
da: Du har ikke tilladelse til at videresende private beskeder.

# [NO_AUTH_GROUP_MESSAGE]
source: You are not authorised to send private messages to groups.
da: Du har ikke tilladelse til at sende private beskeder til grupper.

# [NO_AUTH_PASSWORD_REMINDER]
source: You are not authorised to request a new password.
da: Du har ikke tilladelse til at rekvirere en ny adgangskode.

# [NO_AUTH_PROFILEINFO]
source: You are not authorised to change your profile information.
da: Du har ikke tilladelse til at ændre profilinformation.

# [NO_AUTH_READ_HOLD_MESSAGE]
source: You are not authorised to read private messages that are on hold.
da: Du har ikke tilladelse til at læse tilbageholdte private beskeder.

# [NO_AUTH_READ_MESSAGE]
source: You are not authorised to read private messages.
da: Du har ikke tilladelse til at læse private beskeder.

# [NO_AUTH_READ_REMOVED_MESSAGE]
source: You are not able to read this message because it was removed by the author.
da: Du er ikke i stand til at læse denne besked fordi den blev fjernet af forfatteren.

# [NO_AUTH_SEND_MESSAGE]
source: You are not authorised to send private messages.
da: Du har ikke tilladelse til at sende private beskeder.

# [NO_AUTH_SIGNATURE]
source: You are not authorised to define a signature.
da: Du har ikke tilladelse til at definere en signatur.

# [NO_BCC_RECIPIENT]
source: None
da: Ingen

# [NO_BOOKMARKS]
source: You have no bookmarks.
da: Du har ingen bogmærker.

# [NO_BOOKMARKS_SELECTED]
source: You have selected no bookmarks.
da: Du har ingen bogmærker valgt.

# [NO_EDIT_READ_MESSAGE]
source: Private message cannot be edited because it has already been read.
da: Den private besked er blevet læst, den kan derfor ikke redigeres.

# [NO_EMAIL_USER]
source: The email/username information submitted could not be found.
da: Indtastede e-mailadresse/brugernavn kunne ikke findes.

# [NO_FOES]
source: No foes currently defined
da: Du har ingen ignorerede brugere på din liste

# [NO_FRIENDS]
source: No friends currently defined
da: Du har ingen venner på din liste

source: No friends offline
da: Ingen venner offline

source: No friends online
da: Ingen venner online
