Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [ACCOUNT_NOT_ACTIVATED]
source: Your account has not been activated yet.
da: Din konto er endnu ikke aktiveret.

# [ACP]
source: Administration Control Panel
da: Administratorkontrolpanel

source: active
da: aktiv

# [ACTIVE_ERROR]
source: The specified username is currently inactive. If you have problems activating your account, please contact a board administrator.
da: Det indtastede brugernavn er i øjeblikket ikke aktivt. Kontakt venligst en boardadministrator, hvis du har problemer med at aktivere din konto.

source: Administrators
da: Administratorer

source: Age
da: Alder

# [AJAX_ERROR_TITLE]
source: AJAX error
da: AJAX-fejl

# [AJAX_ERROR_TEXT]
source: Something went wrong when processing your request.
da: Der opstod en fejl under udførsel af din forespørgsel.

# [AJAX_ERROR_TEXT_ABORT]
source: User aborted request.
da: Bruger afbrød forespørgsel.

# [AJAX_ERROR_TEXT_TIMEOUT]
source: Your request timed out; please try again.
da: Din anmodning udløb, prøv venligst igen.

# [AJAX_ERROR_TEXT_PARSERERROR]
source: Something went wrong with the request and the server returned an invalid reply.
da: Noget fejlede under forespørgslen og serveren returnerede et ugyldigt svar.

source: Allowed
da: Tilladt

source: All files
da: Alle filer

source: All forums
da: Alle fora

source: All messages
da: Alle beskeder

source: All posts
da: Alle indlæg

# [ALL_TIMES]
source: All times are <span title="%2$s">%1$s</span>
da: Alle tider er <span title="%2$s">%1$s</span>

source: All Topics
da: Alle emner

# [ALT_TEXT]
source: Alternative text
da: Alternativ tekst

source: And
da: og

# [ARE_WATCHING_FORUM]
source: You have subscribed to be notified of new posts in this forum.
da: Du overvåger nu forummet og bliver informeret ved nye indlæg i dette.

# [ARE_WATCHING_TOPIC]
source: You have subscribed to be notified of new posts in this topic.
da: Du overvåger nu emnet og bliver informeret ved nye indlæg i dette.

source: Ascending
da: Stigende

source: Attachments
da: Vedhæftede filer

# [ATTACHED_IMAGE_NOT_IMAGE]
source: The image file you tried to attach is invalid.
da: Den billedefil du forsøgte at vedhæfte er ugyldig.

source: Author
da: Forfatter

# [AUTH_NO_PROFILE_CREATED]
source: The creation of a user profile was unsuccessful.
da: Oprettelse af brugerprofil mislykkedes.

# [AUTH_PROVIDER_OAUTH_ERROR_INVALID_ENTRY]
source: Invalid database entry.
da: Ugyldig databaseforespørgsel.

# [AUTH_PROVIDER_OAUTH_ERROR_INVALID_SERVICE_TYPE]
source: Invalid service type provided to OAuth service handler.
da: Ugyldig servicetype afsendt til OAuth-tjenesten.

# [AUTH_PROVIDER_OAUTH_ERROR_SERVICE_NOT_CREATED]
source: OAuth service not created
da: OAuth-tjeneste ikke oprettet

# [AUTH_PROVIDER_OAUTH_TOKEN_ERROR_NOT_STORED]
source: OAuth token not stored.
da: OAuth-token ikke gemt.

# [AUTH_PROVIDER_OAUTH_TOKEN_ERROR_INCORRECTLY_STORED]
source: OAuth token incorrectly stored.
da: OAuth-token ikke gemt korrekt.

# [AVATAR_DISALLOWED_CONTENT]
source: The upload was rejected because the uploaded file was identified as a possible attack vector.
da: Upload blev afvist, filen blev identificeret som et muligt angrebsforsøg.

# [AVATAR_DISALLOWED_EXTENSION]
source: This file cannot be displayed because the extension <strong>%s</strong> is not allowed.
da: Denne fil kan ikke vises, da filtypen <strong>%s</strong> er ikke tilladt.

# [AVATAR_EMPTY_REMOTE_DATA]
source: The specified avatar could not be uploaded because the remote data appears to be invalid or corrupted.
da: Indtastede avatar kunne ikke uploades, fordi data fra den eksterne server ser ud til at være ugyldige eller ødelagte.

# [AVATAR_EMPTY_FILEUPLOAD]
source: The uploaded avatar file is empty.
da: Den uploadede avatarfil er tom.

# [AVATAR_INVALID_FILENAME]
source: %s is an invalid filename.
da: %s er et ugyldigt filnavn.

# [AVATAR_NOT_UPLOADED]
source: Avatar could not be uploaded.
da: Avatar kunne ikke uploades.

# [AVATAR_NO_TEMP_DIR]
source: Temporary folder could not be found or is not writable.
da: Midlertidig mappe findes ikke eller kan ikke skrives til.

# [AVATAR_NO_SIZE]
source: The width or height of the linked avatar could not be determined. Please enter them manually.
da: Bredde eller højde på det linkede avatar kunne ikke bestemmes. Indtast dem venligst manuelt.

# [AVATAR_PARTIAL_UPLOAD]
source: The specified file was only partially uploaded.
da: Den indtastede fil blev kun delvist uploadet.

# [AVATAR_PHP_SIZE_NA]
source: The avatar’s filesize is too large.<br />The maximum allowed filesize set in php.ini could not be determined.
da: Avatarens filstørrelse er for stor.<br />Den maksimale filstørrelse defineret i php.ini kunne ikke afgøres.

# [AVATAR_PHP_SIZE_OVERRUN]
source: The avatar’s filesize is too large. The maximum allowed upload size is %1$d %2$s.<br />Please note this is set in php.ini and cannot be overridden.
da: Avatarens filstørrelse er for stor. Den maksimale uploadstørrelse er %1$d %2$s.<br />Bemærk at grænsen er defineret i php.ini-filen, og ikke kan tilsidesættes.

# [AVATAR_REMOTE_UPLOAD_TIMEOUT]
source: The specified avatar could not be uploaded because the request timed out.
da: Den indtastede avatar kunne ikke uploades fordi forespørgslen udløb.

# [AVATAR_PHP_UPLOAD_STOPPED]
source: A PHP extension has stopped the file upload.
da: En PHP-udvidelse afbrød upload af filen.

# [AVATAR_URL_INVALID]
source: The URL you specified is invalid.
da: Den indtastede URL er ugyldig.

# [AVATAR_URL_NOT_FOUND]
source: The file specified could not be found.
da: Den indtastede fil kunne ikke findes.

# [AVATAR_WRONG_FILESIZE]
source: The avatar’s filesize must be between 0 and %1$d %2$s.
da: Avatarens filstørrelse skal være mellem 0 og %1$d %2$s.

# [AVATAR_WRONG_SIZE]
source: The submitted avatar is %5$s wide and %6$s high. Avatars must be at least %1$s wide and %2$s high, but no larger than %3$s wide and %4$s high.
da: Den indsendte avatar er %5$s bred og %6$s høj. Den skal være mindst %1$s bred, %2$s høj og maksimalt %3$s bred og %4$s høj.

# [BACK_TO_PREV]
source: Back to previous page
da: Tilbage til forrige side

# [BAN_TRIGGERED_BY_EMAIL]
source: A ban has been issued on your email address.
da: Din e-mailadresse er blevet udelukket.

# [BAN_TRIGGERED_BY_IP]
source: A ban has been issued on your IP address.
da: Din IP-adresse er blevet udelukket.

# [BAN_TRIGGERED_BY_USER]
source: A ban has been issued on your username.
da: Dit brugernavn er blevet udelukket.

source: BBCode guide
da: BBkode-vejledning

source: Birthdays
da: Fødselsdage

# [BOARD_BAN_PERM]
source: You have been <strong>permanently</strong> banned from this board.<br /><br />Please contact the %2$sBoard Administrator%3$s for more information.
da: Du er blevet udelukket <strong>permanent</strong> fra dette board.<br /><br />Kontakt venligst %2$sboardadministrator%3$s for yderligere oplysninger.

# [BOARD_BAN_REASON]
source: Reason given for ban: <strong>%s</strong>
da: Udelukkelsesårsag: <strong>%s</strong>

# [BOARD_BAN_TIME]
source: You have been banned from this board until <strong>%1$s</strong>.<br /><br />Please contact the %2$sBoard Administrator%3$s for more information.
da: Du er blevet udelukket fra dette board indtil <strong>%1$s</strong>.<br /><br />Kontakt venligst %2$sboardadministrator%3$s for yderligere oplysninger.

# [BOARD_DISABLE]
source: Sorry but this board is currently unavailable.
da: Beklager, men dette board er ikke tilgængeligt i øjeblikket.

# [BOARD_DISABLED]
source: This board is currently disabled.
da: Beklager, men boardet er ikke tilgængeligt i øjeblikket.

# [BOARD_UNAVAILABLE]
source: Sorry but the board is temporarily unavailable, please try again in a few minutes.
da: Beklager, men dette board er midlertidigt ikke tilgængeligt, prøv venligst igen om et par minutter.

# [BROWSING_FORUM]
source: Users browsing this forum: %1$s
da: Brugere der viser dette forum: %1$s

# [BROWSING_FORUM_GUESTS][1]
source: Users browsing this forum: %2$s and %1$d guest
da: Brugere der viser dette forum: %2$s og %1$d gæst

# [BROWSING_FORUM_GUESTS][2]
source: Users browsing this forum: %2$s and %1$d guests
da: Brugere der viser dette forum: %2$s og %1$d gæster

# [BUTTON_EDIT]
source: Edit
da: Rediger

# [BUTTON_FORUM_LOCKED]
source: Locked
da: Låst

# [BUTTON_NEW_TOPIC]
source: New Topic
da: Nyt emne

# [BUTTON_PM]
source: PM
da: PB

# [BUTTON_PM_FORWARD]
source: Forward
da: Videresend

# [BUTTON_PM_NEW]
source: New PM
da: Ny PB

# [BUTTON_PM_REPLY]
source: Send Reply
da: Besvar

# [BUTTON_PM_REPLY_ALL]
source: Reply All
da: Besvar alle

# [BUTTON_POST_REPLY]
source: Post Reply
da: Besvar

# [BUTTON_QUOTE]
source: Quote
da: Citer

# [BUTTON_TOPIC_LOCKED]
source: Locked
da: Låst

source: Cancel
da: Annuller

source: Change
da: Skift

source: Change font size
da: Skift skriftstørrelse

# [CHANGING_PREFERENCES]
source: Changing board preferences
da: Ændrer boardindstillinger

# [CHANGING_PROFILE]
source: Changing profile settings
da: Ændrer profilindstillinger

# [CHARACTERS][1]
source: %d character
da: %d tegn

# [CHARACTERS][2]
source: %d characters
da: %d tegn

source: Collapse view
da: Kollaps visning

source: Close window
da: Luk vindue

source: Confirm
da: Bekræft

# [CONFIRM_CODE]
source: Confirmation code
da: Bekræftelseskode

# [CONFIRM_CODE_EXPLAIN]
source: Enter the code exactly as it appears. All letters are case insensitive.
da: Indtast koden præcis som du ser den i billedet. Der skelnes ikke mellem store og små bogstaver.

# [CONFIRM_CODE_WRONG]
source: The confirmation code you entered was incorrect.
da: Den indtastede bekræftelseskode er ugyldig.

# [CONFIRM_OPERATION]
source: Are you sure you wish to carry out this operation?
da: Er du sikker på, at du vil udføre denne handling?

# [CONFIRM_AVATAR_DELETE]
source: Are you sure you wish to delete this avatar?
da: Er du sikker på, at du vil slette denne avatar?

# [CONGRATULATIONS]
source: Congratulations to
da: Tillykke til

source: Connection failed.
da: Forbindelse fejlede!

# [CONNECTION_SUCCESS]
source: Connection was successful!
da: Forbindelse etableret!

source: Contact
da: Kontakt

# [CONTACT_USER]
source: Contact %s
da: Kontakt %s

source: Contact us
da: Kontakt os

# [COOKIE_CONSENT_INFO]
source: Learn more
da: Lær mere

# [COOKIE_CONSENT_MSG]
source: This website uses cookies to ensure you get the best experience on our website.
da: Vi bruger cookies for at sikre du får den bedste oplevelse på vort websted.

# [COOKIE_CONSENT_OK]
source: Got it!
da: OK!

# [COOKIES_DELETED]
source: All board cookies successfully deleted.
da: Alle boardcookies er blevet slettet.

# [CURRENT_TIME]
source: It is currently %s
da: Dato og tid er %s

source: Day
da: Dag

source: Days
da: dage

source: Delete
da: Slet

source: Delete all
da: Slet alle

# [DELETE_COOKIES]
source: Delete all board cookies
da: Slet alle boardcookies

source: Delete marked
da: Slet valgte

source: Delete post
da: Slet indlæg

source: Delimiter
da: Afgrænsning

source: Descending
da: Faldende

source: Disabled
da: Inaktiv

source: Display
da: Visning

source: Display guests
da: Vis gæster

# [DISPLAY_MESSAGES]
source: Display messages from previous
da: Vis beskeder fra seneste

# [DISPLAY_POSTS]
source: Display posts from previous
da: Vis indlæg fra forrige

# [DISPLAY_TOPICS]
source: Display topics from previous
da: Vis emner fra forrige

source: Downloaded
da: Downloadet

source: Downloading file
da: Downloader fil

# [DOWNLOAD_COUNTS][0]
source: Not downloaded yet
da: Ikke downloadet endnu

# [DOWNLOAD_COUNTS][1]
source: Downloaded %d time
da: Downloadet %d gang

# [DOWNLOAD_COUNTS][2]
source: Downloaded %d times
da: Downloadet %d gange

source: Edit post
da: Rediger indlæg

source: Email address
da: E-mailadresse

# [EMAIL_INVALID_EMAIL]
source: The email address you entered is invalid.
da: Den indtastede e-mailadresse er ugyldig.

# [EMAIL_SMTP_ERROR_RESPONSE]
source: Ran into problems sending email at <strong>Line %1$s</strong>. Response: %2$s.
da: Løb ind i problemer med at sende e-mail: <strong>Linje %1$s</strong>. Svar: %2$s.

# [EMPTY_SUBJECT]
source: You must specify a subject when posting a new topic.
da: Du skal indtaste et emne når du skriver et nyt indlæg.

# [EMPTY_MESSAGE_SUBJECT]
source: You must specify a subject when composing a new message.
da: Du skal indtaste et emne når du skriver en ny besked.

source: Enabled
da: Aktiv

source: Enclosure
da: Bilag

source: Enter username
da: Indtast brugernavn

# [ERR_CHANGING_DIRECTORY]
source: Unable to change directory.
da: Kunne ikke skifte mappe.

# [ERR_CONNECTING_SERVER]
source: Error connecting to the server.
da: Kunne ikke forbinde til server.

# [ERR_JAB_AUTH]
source: Could not authorise on Jabber server.
da: Kunne ikke autoriseres på Jabberserver.

# [ERR_JAB_CONNECT]
source: Could not connect to Jabber server.
da: Kunne ikke forbinde til Jabberserver.

# [ERR_UNABLE_TO_LOGIN]
source: The specified username or password is incorrect.
da: Indtastede brugernavn eller adgangskode er ikke korrekt.

# [ERR_UNWATCHING]
source: An error occurred while trying to unsubscribe.
da: Der opstod en fejl under forsøget på at slå overvågning fra.

# [ERR_WATCHING]
source: An error occurred while trying to subscribe.
da: Der opstod en fejl under forsøget på at slå overvågning til.

# [ERR_WRONG_PATH_TO_PHPBB]
source: The phpBB path specified appears to be invalid.
da: Den indtastede phpBB-sti synes at være ugyldig.

source: Error
da: Fejl

source: Expand view
da: Udvidet visning

# [EXTENSION_DISABLED]
source: The extension <strong>%s</strong> is not enabled.
da: Filtypen <strong>%s</strong> er ikke aktiveret.

# [EXTENSION_DISABLED_AFTER_POSTING]
source: The extension <strong>%s</strong> has been deactivated and can no longer be displayed.
da: Filtypen <strong>%s</strong> er deaktiveret og kan ikke længere vises.

# [EXTENSION_DOES_NOT_EXIST]
source: The extension <strong>%s</strong> does not exist.
da: Filtypen <strong>%s</strong> eksisterer ikke.

source: FAQ
da: OSS

# [FAQ_EXPLAIN]
source: Frequently Asked Questions
da: Ofte stillede spørgsmål

# [FEATURE_NOT_AVAILABLE]
source: The requested feature is not available on this board.
da: Den krævede funktion er ikke tilgængelig på dette board.

source: Filename
da: Filnavn

source: File size
da: Filstørrelse

source: File date
da: Fildato

source: File comment
da: Filkommentar

# [FILE_CONTENT_ERR]
source: Could not read the contents of file: %s
da: Indholdet af filen %s kunne ikke læses

# [FILE_JSON_DECODE_ERR]
source: Failed to decode json file: %s
da: Dekodning af json-filen %s fejlede

# [FILE_NOT_FOUND]
source: The requested file could not be found: %s
da: Den ønskede fil kunne ikke findes: %s

# [FIND_USERNAME]
source: Find a member
da: Find en tilmeldt bruger

source: Folder
da: Mappe

# [FORGOT_PASS]
source: I forgot my password
da: Jeg har glemt min adgangskode

# [FORM_INVALID]
source: The submitted form was invalid. Try submitting again.
da: Den indsendte formular var ugyldig. Prøv at indsende igen.

source: Forums
da: Fora

# [FORUMS_MARKED]
source: Forums have been marked read.
da: Fora blev markeret som læste.

# [FORUM_CAT]
source: Forum category
da: Forumkategori

# [FORUM_INDEX]
source: Board index
da: Boardindeks

source: Forum location
da: Forumplacering

source: Forum locked
da: Forum låst

source: Forum rules
da: Forumregler

source: from
da: fra

# [FSOCK_DISABLED]
source: The operation could not be completed because the <var>fsockopen</var> function has been disabled or the server being queried could not be found.
da: Handlingen kunne ikke gennemføres fordi funktionen <var>fsockopen</var> er deaktiveret, eller fordi den forespurgte server ikke kunne findes.

# [FSOCK_TIMEOUT]
source: A timeout occurred while reading from the network stream.
da: Ventetiden udløb under læsning af netværksstrøm.

# [FTP_FSOCK_HOST]
source: FTP host
da: FTP-vært

# [FTP_FSOCK_HOST_EXPLAIN]
source: FTP server used to connect your site.
da: FTP-server der bruges til at forbinde til dit sted.

# [FTP_FSOCK_PASSWORD]
source: FTP password
da: FTP-adgangskode

# [FTP_FSOCK_PASSWORD_EXPLAIN]
source: Password for your FTP username.
da: Adgangskode for din FTP-bruger.

# [FTP_FSOCK_PORT_EXPLAIN]
source: Port used to connect to your server.
da: Port der bruges til at forbinde til din server.

# [FTP_FSOCK_ROOT_PATH]
source: Path to phpBB
da: Sti til phpBB

# [FTP_FSOCK_ROOT_PATH_EXPLAIN]
source: Path from the root to your phpBB board.
da: Sti fra roden til dit phpBB-board.

# [FTP_FSOCK_TIMEOUT]
source: FTP timeout
da: FTP-udløb

# [FTP_FSOCK_TIMEOUT_EXPLAIN]
source: The amount of time, in seconds, that the system will wait for a reply from your server.
da: Antallet af sekunder systemet vil vente på et svar fra din server.

# [FTP_FSOCK_USERNAME]
source: FTP username
da: FTP-brugernavn

# [FTP_FSOCK_USERNAME_EXPLAIN]
source: Username used to connect to your server.
da: Brugernavn der bruges til at forbinde til din server.

source: FTP host
da: FTP-vært

# [FTP_HOST_EXPLAIN]
source: FTP server used to connect your site.
da: FTP-server der bruges til at forbinde til dit sted.

source: FTP password
da: FTP-adgangskode

# [FTP_PASSWORD_EXPLAIN]
source: Password for your FTP username.
da: Adgangskode for din FTP-bruger.

# [FTP_PORT_EXPLAIN]
source: Port used to connect to your server.
da: Port der bruges til at forbinde til din server.

# [FTP_ROOT_PATH]
source: Path to phpBB
da: Sti til phpBB

# [FTP_ROOT_PATH_EXPLAIN]
source: Path from the root to your phpBB board.
da: Sti fra roden til dit phpBB-board.

source: FTP timeout
da: FTP-udløb

# [FTP_TIMEOUT_EXPLAIN]
source: The amount of time, in seconds, that the system will wait for a reply from your server.
da: Antallet af sekunder systemet vil vente på et svar fra din server.

source: FTP username
da: FTP-brugernavn

# [FTP_USERNAME_EXPLAIN]
source: Username used to connect to your server.
da: Brugernavn der bruges til at forbinde til din server.

source: General Error
da: Generel fejl

source: Go
da: Udfør

source: Go to first post
da: Gå til første indlæg

source: Go to last post
da: Gå til seneste indlæg

source: Go to page
da: Gå til side

source: Group
da: Gruppe

source: Groups
da: Grupper

# [GROUP_ERR_TYPE]
source: Inappropriate group type specified.
da: Upassende gruppetype valgt.

# [GROUP_ERR_USERNAME]
source: No group name specified.
da: Intet gruppenavn indtastet.

# [GROUP_ERR_USER_LONG]
source: Group names cannot exceed 60 characters. The specified group name is too long.
da: Gruppenavne må ikke være længere end 60 tegn. Det indtastede gruppenavn er for langt.

source: Guest
da: Gæst

# [GUEST_USERS_ONLINE][1]
source: There is %d guest user online
da: Der er %d gæst online

# [GUEST_USERS_ONLINE][2]
source: There are %d guest users online
da: Der er %d gæster online

# [GUEST_USERS_TOTAL][1]
source: %d guest
da: %d gæst

# [GUEST_USERS_TOTAL][2]
source: %d guests
da: %d gæster

# [G_ADMINISTRATORS]
source: Administrators
da: Administratorer

# [G_BOTS]
source: Bots
da: Botter

# [G_GUESTS]
source: Guests
da: Gæster

# [G_REGISTERED]
source: Registered users
da: Tilmeldte brugere

# [G_REGISTERED_COPPA]
source: Registered COPPA users
da: Tilmeldte COPPA-brugere

# [G_GLOBAL_MODERATORS]
source: Global moderators
da: Globale redaktører

# [G_NEWLY_REGISTERED]
source: Newly registered users
da: Nye brugere

# [HIDDEN_USERS_ONLINE][1]
source: %d hidden user
da: %d skjult bruger

# [HIDDEN_USERS_ONLINE][2]
source: %d hidden users
da: %d skjulte brugere

# [HIDDEN_USERS_TOTAL][1]
source: %d hidden
da: %d skjult

# [HIDDEN_USERS_TOTAL][2]
source: %d hidden
da: %d skjulte

source: Hide guests
da: Skjul gæster

# [HIDE_ME]
source: Hide my online status this session
da: Skjul min onlinestatus ved dette besøg

source: Hours
da: timer

source: Home
da: Hjem

source: If
da: Hvis

source: Image
da: Billede

# [IMAGE_FILETYPE_INVALID]
source: Image file type %d for mimetype %s not supported.
da: Billedfiltype %d for mimetype %s ikke understøttet.

# [IMAGE_FILETYPE_MISMATCH]
source: Image file type mismatch: expected extension %1$s but extension %2$s given.
da: Billedfiltype passer ikke: Forventet filtype %1$s med filtype %2$s givet.

source: in
da: i

source: Inactive
da: Inaktiv

# [INDEX]
source: Index page
da: Boardindeks

# [INSECURE_REDIRECT]
source: Tried to redirect to potentially insecure url.
da: Forsøgte at viderestille til potentiel usikker url.

source: Interests
da: Interesser

source: Invalid digest challenge.
da: Ugyldig digest challenge.

# [INVALID_EMAIL_LOG]
source: <strong>%s</strong> possibly an invalid email address?
da: <strong>%s</strong> er muligvis en ugyldig e-mailadresse?

# [INVALID_FEED_ATTACHMENTS]
source: The selected feed tried fetching attachments with invalid constraints.
da: Det valgte feed forsøgte at hente vedhæftede filer med ugyldigt kriterium.

# [INVALID_PLURAL_RULE]
source: The chosen plural rule is invalid. Valid values are integers between 0 and 15.
da: Den valgte flertalsregel er ugyldig. Vælg et heltal mellem 0 og 15.

# [IP_BLACKLISTED]
source: Your IP %1$s has been blocked because it is blacklisted. For details please see <a href="%2$s">%2$s</a>.
da: Din IP-adresse %1$s er blevet blokeret fordi den er sortlistet. For information se venligst <a href="%2$s">%2$s</a>.

source: Joined
da: Tilmeldt

# [JUMP_PAGE]
source: Enter the page number you wish to go to
da: Indtast det sidenummer du ønsker at gå til

source: Jump to
da: Gå til

source: Jump to page
da: Gå til side

# [JUMP_TO_PAGE_CLICK]
source: Click to jump to page…
da: Klik for at gå til side…

source: Last post
da: Seneste indlæg

source: Last updated
da: Senest opdateret

source: Last visit
da: Seneste besøg

# [LDAP_NO_LDAP_EXTENSION]
source: LDAP extension not available.
da: LDAP-udvidelse ikke til rådighed.

# [LDAP_NO_SERVER_CONNECTION]
source: Could not connect to LDAP server.
da: Kunne ikke forbinde til LDAP-server.

# [LDAP_SEARCH_FAILED]
source: An error occurred while searching the LDAP directory.
da: Der opstod en fejl under søgningen i LDAP-kataloget.

source: Legend
da: Farveforklaring

# [LIVE_SEARCHES_NOT_ALLOWED]
source: Live searches are not allowed.
da: Livesøgninger er ikke tilladt.

source: Loading
da: Indlæser

source: Location
da: Geografisk sted

source: Lock post
da: Lås indlæg

# [LOCK_POST_EXPLAIN]
source: Prevent editing
da: Forhindrer redigering

source: Lock topic
da: Lås emne

source: Login
da: Log ind

# [LOGIN_CHECK_PM]
source: Log in to check your private messages.
da: Log ind for at kontrollere dine private beskeder.

# [LOGIN_CONFIRMATION]
source: Confirmation of login
da: Bekræftelse af login

# [LOGIN_CONFIRM_EXPLAIN]
source: To prevent brute forcing accounts the board requires you to enter a confirmation code after a maximum amount of failed logins. The code is displayed in the image you should see below. If you are visually impaired or cannot otherwise read this code please contact the %sBoard Administrator%s.
da: For at hindre brute force-hacking af brugerkonti, bedes du efter et antal forfejlede loginforsøg, indtaste en bekræftelseskode eller svare på et spørgsmål. Koden eller spørgsmålet ses herunder. Er du synshandicappet eller af andre årsager ikke kan læse koden bedes du kontakte %sboardadministrator%s.

# [LOGIN_ERROR_ATTEMPTS]
source: You exceeded the maximum allowed number of login attempts. In addition to your username and password you now also have to solve the CAPTCHA below.
da: Du har overskredet antallet af tilladte loginforsøg. Du bedes derfor igen at indtaste brugernavn og adgangskode, og desuden indtaste en vist bekræftelseskode eller svare på et spørgsmål herunder.

# [LOGIN_ERROR_EXTERNAL_AUTH_APACHE]
source: You have not been authenticated by Apache.
da: Du er ikke blevet autentificeret af Apache.

# [LOGIN_ERROR_OAUTH_SERVICE_DOES_NOT_EXIST]
source: A non-existant OAuth service has been requested.
da: Der blev forespurgt efter en ikke eksisterende OAuth-tjeneste.
