Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [USER_ADMIN_SIG_REMOVED]
source: Successfully removed signature from user account.
da: Signaturen er slettet fra brugerkontoen.

# [USER_ATTACHMENTS_REMOVED]
source: Successfully removed all attachments made by this user.
da: Alle brugers vedhæftede filer er nu flyttet.

# [USER_AVATAR_NOT_ALLOWED]
source: The avatar cannot be displayed because avatars have been disallowed.
da: Avatar vises ikke, da brug af avatarer er blevet deaktiveret.

# [USER_AVATAR_UPDATED]
source: Successfully updated user avatars details.
da: Brugers avatar-information er nu opdateret.

# [USER_AVATAR_TYPE_NOT_ALLOWED]
source: The current avatar cannot be displayed because its type has been disallowed.
da: Nuværende avatar vises ikke, da denne type ikke er tilladt.

# [USER_CUSTOM_PROFILE_FIELDS]
source: Custom profile fields
da: Tilpassede profilfelter

# [USER_DELETED]
source: User deleted successfully.
da: Bruger er nu slettet.

# [USER_GROUP_ADD]
source: Add user to group
da: Tilføj bruger til gruppen

# [USER_GROUP_NORMAL]
source: User defined groups user is a member of
da: Bruger er medlem af følgende brugerdefinerede grupper

# [USER_GROUP_PENDING]
source: Groups user is in pending mode
da: Grupper hvor brugers medlemskab er under behandling

# [USER_GROUP_SPECIAL]
source: Pre-defined groups user is a member of
da: Bruger er medlem af følgende prædefinerede grupper

# [USER_LIFTED_NR]
source: Successfully removed the user’s newly registered status.
da: Brugers status som ny tilmeldt bruger er fjernet.

# [USER_NO_ATTACHMENTS]
source: There are no attached files to display.
da: Der er ingen vedhæftede filer at vise.

# [USER_NO_POSTS_TO_DELETE]
source: The user has no posts to retain or delete.
da: Bruger har ingen indlæg at bibeholde eller slette.

# [USER_OUTBOX_EMPTIED]
source: Successfully emptied user’s private message outbox.
da: Brugers udbakke i PB-systemet er tømt.

# [USER_OUTBOX_EMPTY]
source: The user’s private message outbox was already empty.
da: Brugers udbakke var tom.

# [USER_OVERVIEW_UPDATED]
source: User details updated.
da: Brugerinformation er opdateret.

# [USER_POSTS_DELETED]
source: Successfully removed all posts made by this user.
da: Alle indlæg fra denne bruger er nu flyttet.

# [USER_POSTS_MOVED]
source: Successfully moved users posts to target forum.
da: Brugers indlæg er nu flyttet til modtageforum.

# [USER_PREFS_UPDATED]
source: User preferences updated.
da: Brugerindstillinger er opdateret.

source: User profile
da: Brugerprofil

source: User profile updated.
da: Brugerprofil opdateret.

source: User rank
da: Brugerrang

source: User rank updated.
da: Brugerrang opdateret.

# [USER_SIG_UPDATED]
source: User signature successfully updated.
da: Brugersignatur er opdateret.

# [USER_WARNING_LOG_DELETED]
source: No information available. Possibly the log entry has been deleted.
da: Ingen tilgængelig information. Hændelsen kan være blevet slettet fra loggen.

# [USER_TOOLS]
source: Basic tools
da: Grundlæggende værktøjer

# [CONTROLLER_ARGUMENT_VALUE_MISSING]
source: Missing value for argument #%1$s: <strong>%3$s</strong> in class <strong>%2$s</strong>
da: Manglende værdi for argumentet #%1$s: <strong>%3$s</strong> i class <strong>%2$s</strong>

# [CONTROLLER_NOT_SPECIFIED]
source: No controller has been specified.
da: Ingen controller specificeret.

# [CONTROLLER_METHOD_NOT_SPECIFIED]
source: No method was specified for the controller.
da: Der er ikke specificeret en metode for controlleren.

# [CONTROLLER_SERVICE_UNDEFINED]
source: The service for controller “<strong>%s</strong>” is not defined in ./config/services.yml.
da: Controllerens tjeneste "<strong>%s</strong>" er ikke defineret i ./config/services.yml.

# [CAPTCHA_QA]
source: Q&amp;A
da: Spørgsmål og svar

# [CONFIRM_QUESTION_EXPLAIN]
source: This question is a means of preventing automated form submissions by spambots.
da: For at hindre automatiserede tilmeldinger og indlæg, bedes du besvare spørgsmålet.

# [CONFIRM_QUESTION_WRONG]
source: You have provided an invalid answer to the question.
da: Din besvarelse er ikke korrekt.

# [CONFIRM_QUESTION_MISSING]
source: Questions for the captcha could not be retrieved. Please contact a board administrator.
da: Kunne ikke hente spørgsmål til captchaen. Kontakt venligst en boardadministrator.

# [QUESTION_ANSWERS]
source: Answers
da: Svar

# [ANSWERS_EXPLAIN]
source: Please enter valid answers to the question, one per line.
da: Den eller de korrekte besvarelser. Skriv et svar pr. linje.

# [CONFIRM_QUESTION]
source: Question
da: Spørgsmål

source: Answer
da: Svar

source: Edit Question
da: Rediger spørgsmål

source: Questions
da: Spørgsmål

# [QUESTIONS_EXPLAIN]
source: For every form submission where you have enabled the Q&amp;A plugin, users will be asked one of the questions specified here. To use this plugin at least one question must be set in the default language. These questions should be easy for your target audience to answer but beyond the ability of a bot capable of running a Google™ search. Using a large and regularly changed set of questions will yield the best results. Enable the strict setting if your question relies on mixed case, punctuation or whitespace.
da: I alle de tilfælde hvor spørgsmål og svar benyttes, stilles brugere et af nedennævnte spørgsmål. For at kunne anvende modulet skal mindst et spørgsmål formuleres på boardets standardsprog. Spørgsmål bør målrettes boardets besøgende, og svaret ikke umiddelbart kunne findes med en søgning på Google™. Regelmæssig ændring af spørgsmål vil effektivisere bekæmpelsen af spamtilmeldinger. Forudsætter det rette svar korrekt tegnsætning, stavemåde eller brug af store og små bogstaver, bør absolut kontrol anvendes.

source: Question deleted
da: Spørgsmål slettes

# [QUESTION_LANG]
source: Language
da: Sprog

# [QUESTION_LANG_EXPLAIN]
source: The language this question and its answers are written in.
da: Det sprog spørgsmål og svar formuleres på.

# [QUESTION_STRICT]
source: Strict check
da: Absolut kontrol

# [QUESTION_STRICT_EXPLAIN]
source: Enable to enforce mixed case, punctuation and whitespace.
da: Kontrol af mellemrum, og korrekt indtastning af store og små bogstaver udføres.

# [QUESTION_TEXT]
source: Question
da: Spørgsmål

# [QUESTION_TEXT_EXPLAIN]
source: The question presented to the user.
da: Spørgsmålet der stilles brugere.

# [QA_ERROR_MSG]
source: Please fill in all fields and enter at least one answer.
da: Udfyld venligst alle felter og besvar mindst et af spørgsmålene.

# [QA_LAST_QUESTION]
source: You cannot delete all questions while the plugin is active.
da: Du kan ikke slette alle spørgsmål når modulet er aktivt.

# [RECAPTCHA_LANG]
source: en
da: da

# [RECAPTCHA_NOT_AVAILABLE]
source: In order to use reCaptcha, you must create an account on <a href="http://www.google.com/recaptcha">www.google.com/recaptcha</a>.
da: For at tage reCaptcha i brug, skal du tilmelde dig på <a href="http://www.google.com/recaptcha">www.google.com/recaptcha</a>.

# [RECAPTCHA_INCORRECT]
source: The solution you provided was incorrect
da: Den indtastede løsning var ikke korrekt

# [RECAPTCHA_NOSCRIPT]
source: Please enable JavaScript in your browser to load the challenge.
da: Aktiver venligst JavaScript for at indlæse udfordringen.

# [RECAPTCHA_PUBLIC]
source: Public reCaptcha key
da: Offentlig reCaptcha-nøgle

# [RECAPTCHA_PUBLIC_EXPLAIN]
source: Your public reCaptcha key. Keys can be obtained on <a href="http://www.google.com/recaptcha">www.google.com/recaptcha</a>.
da: Din offentlige reCaptcha-nøgle. Nøgler udleveres fra <a href="http://www.google.com/recaptcha">www.google.com/recaptcha</a>.

# [RECAPTCHA_PRIVATE]
source: Private reCaptcha key
da: Privat reCaptcha-nøgle

# [RECAPTCHA_PRIVATE_EXPLAIN]
source: Your private reCaptcha key. Keys can be obtained on <a href="http://www.google.com/recaptcha">www.google.com/recaptcha</a>.
da: Din private reCaptcha-nøgle. Nøgler udleveres fra <a href="http://www.google.com/recaptcha">www.google.com/recaptcha</a>.

# [RECAPTCHA_EXPLAIN]
source: In an effort to prevent automatic submissions, we require that you complete the following challenge.
da: For at undgå automatiske indsendelse af indlæg, bedes du løse denne udfordring.

# [CLI_CONFIG_CANNOT_CACHED]
source: Set this option if the configuration option changes too frequently to be efficiently cached.
da: Vælg denne mulighed hvis konfigurationen ændres så ofte at den ikke bliver korrekt mellemlagret.

# [CLI_CONFIG_CURRENT]
source: Current configuration value, use 0 and 1 to specify boolean values
da: Nuværende konfigurationsværdi, brug 0 og 1 til at specificere boolske værdier

# [CLI_CONFIG_DELETE_SUCCESS]
source: Successfully deleted config %s.
da: Konfigurationen %s blev slettet.

# [CLI_CONFIG_NEW]
source: New configuration value, use 0 and 1 to specify boolean values
da: Ny konfigurationsværdi, brug 0 og 1 til at specificere boolske værdier

# [CLI_CONFIG_NOT_EXISTS]
source: Config %s does not exist
da: Konfigurationen %s eksisterer ikke

# [CLI_CONFIG_OPTION_NAME]
source: The configuration option’s name
da: Konfigurationmulighedens navn

# [CLI_CONFIG_PRINT_WITHOUT_NEWLINE]
source: Set this option if the value should be printed without a new line at the end.
da: Anvend denne option hvis værdien skal printes uden ny linje ved afslutningen.

# [CLI_CONFIG_INCREMENT_BY]
source: Amount to increment by
da: Værdi optælling øges med

# [CLI_CONFIG_INCREMENT_SUCCESS]
source: Successfully incremented config %s
da: Optælling af konfigurationen %s blev gennemført

# [CLI_CONFIG_SET_FAILURE]
source: Could not set config %s
da: Kunne ikke indstille konfigurationen %s

# [CLI_CONFIG_SET_SUCCESS]
source: Successfully set config %s
da: Konfigurationen %s indstillet

# [CLI_DESCRIPTION_CRON_LIST]
source: Prints a list of ready and unready cron jobs.
da: Print parate og ikke parate cron-opgaver.

# [CLI_DESCRIPTION_CRON_RUN]
source: Runs all ready cron tasks.
da: Afvikler alle definerede cron-opgaver.

# [CLI_DESCRIPTION_CRON_RUN_ARGUMENT_1]
source: Name of the task to be run
da: Navnet på den opgave der skal afvikles

# [CLI_DESCRIPTION_DB_LIST]
source: List all installed and available migrations.
da: Vis alle installerede og tilgængelige migrationer.

# [CLI_DESCRIPTION_DB_MIGRATE]
source: Updates the database by applying migrations.
da: Databasen opdateres ved at tilføre migrationer.

# [CLI_DESCRIPTION_DB_REVERT]
source: Revert a migration.
da: Tilbagefør en migration.

# [CLI_DESCRIPTION_DELETE_CONFIG]
source: Deletes a configuration option
da: Sletter en konfigurationmulighed

# [CLI_DESCRIPTION_DISABLE_EXTENSION]
source: Disables the specified extension.
da: Deaktiverer anførte udvidelser.

# [CLI_DESCRIPTION_ENABLE_EXTENSION]
source: Enables the specified extension.
da: Aktiverer anførte udvidelser.

# [CLI_DESCRIPTION_FIND_MIGRATIONS]
source: Finds migrations that are not depended upon.
da: Finder migrationer som ikke er afhængig af.

# [CLI_DESCRIPTION_FIX_LEFT_RIGHT_IDS]
source: Repairs the tree structure of the forums and modules.
da: Reparerer træstrukturen på fora og moduler.

# [CLI_DESCRIPTION_GET_CONFIG]
source: Gets a configuration option’s value
da: Finder en konfigurationmuligheds værdi

# [CLI_DESCRIPTION_INCREMENT_CONFIG]
source: Increments a configuration option’s integer value
da: Foretag optælling af en konfigurationmuligheds heltalsværdi

# [CLI_DESCRIPTION_LIST_EXTENSIONS]
source: Lists all extensions in the database and on the filesystem.
da: Viser alle udvidelser i databasen og filsystemet.

# [CLI_DESCRIPTION_OPTION_ENV]
source: The Environment name.
da: Miljønavn.

# [CLI_DESCRIPTION_OPTION_SAFE_MODE]
source: Run in Safe Mode (without extensions).
da: Kør i fejlsikret tilstand (uden udvidelser).

# [CLI_DESCRIPTION_OPTION_SHELL]
source: Launch the shell.
da: Start kommandofortolker.

# [CLI_DESCRIPTION_PURGE_EXTENSION]
source: Purges the specified extension.
da: Tømmer den indtastede udvidelse.

# [CLI_DESCRIPTION_REPARSER_LIST]
source: Lists the types of text that can be reparsed.
da: Vis typer af tekst der kan genfortolkes.

# [CLI_DESCRIPTION_REPARSER_AVAILABLE]
source: Available reparsers:
da: Tilgængelige genfortolkere:

# [CLI_DESCRIPTION_REPARSER_REPARSE]
source: Reparses stored text with the current text_formatter services.
da: Genfortolker lagret tekst med den øjeblikkelige tekstformateringstjeneste.

# [CLI_DESCRIPTION_REPARSER_REPARSE_ARG_1]
source: Type of text to reparse. Leave blank to reparse everything.
da: Teksttype der kan genfortolkes. Undlades at udfylde, genfortolkes alt.

# [CLI_DESCRIPTION_REPARSER_REPARSE_OPT_DRY_RUN]
source: Do not save any changes; just print what would happen
da: Gem ingen ændringer, vis kun hvad der vil blive foretaget

# [CLI_DESCRIPTION_REPARSER_REPARSE_OPT_RANGE_MIN]
source: Lowest record ID to process
da: Lavest record ID der skal udføres

# [CLI_DESCRIPTION_REPARSER_REPARSE_OPT_RANGE_MAX]
source: Highest record ID to process
da: Højeste record ID der skal udføres

# [CLI_DESCRIPTION_REPARSER_REPARSE_OPT_RANGE_SIZE]
source: Approximate number of records to process at a time
da: Cirka antal records der skal udføres på en gang

# [CLI_DESCRIPTION_REPARSER_REPARSE_OPT_RESUME]
source: Start reparsing where the last execution stopped
da: Start genfortolkning hvor den sidste udførsel stoppede

# [CLI_DESCRIPTION_RECALCULATE_EMAIL_HASH]
source: Recalculates the user_email_hash column of the users table.
da: Genberegner kolonnen user_email_hash i tabellen users.

# [CLI_DESCRIPTION_SET_ATOMIC_CONFIG]
source: Sets a configuration option’s value only if the old matches the current value
da: Indstiller kun værdien på en konfigurationmulighed hvis den tidligere værdi svarer til den nuværende

# [CLI_DESCRIPTION_SET_CONFIG]
source: Sets a configuration option’s value
da: Indstiller værdien på en konfigurationmulighed

# [CLI_DESCRIPTION_THUMBNAIL_DELETE]
source: Delete all existing thumbnails.
da: Slet alle eksisterende miniaturer.

# [CLI_DESCRIPTION_THUMBNAIL_GENERATE]
source: Generate all missing thumbnails.
da: Dan alle manglende miniaturer.

# [CLI_DESCRIPTION_THUMBNAIL_RECREATE]
source: Recreate all thumbnails.
da: Gendan alle miniaturer.

# [CLI_DESCRIPTION_UPDATE_CHECK]
source: Check if the board is up to date.
da: Kontroller om boardet er opdateret.

# [CLI_DESCRIPTION_UPDATE_CHECK_ARGUMENT_1]
source: Name of the extension to check (if all, checks all the extensions)
da: Navnet på den udvidelse der skal kontrolleres (indtast all, hvis alle udvidelser skal kontrolleres)

# [CLI_DESCRIPTION_UPDATE_CHECK_OPTION_CACHE]
source: Run check command with cache.
da: Udfør kontrollen med mellemlager.

# [CLI_DESCRIPTION_UPDATE_CHECK_OPTION_STABILITY]
source: Run command choosing to check only stable or unstable versions.
da: Vælg at udføre kontrollen på kun frigivne versioner eller udviklingsversioner.

# [CLI_DESCRIPTION_UPDATE_HASH_BCRYPT]
source: Updates outdated password hashes to be hashed with bcrypt.
da: Opdaterer forældet kryptering af adgangskode til kryptering med bcrypt.

# [CLI_ERROR_INVALID_STABILITY]
source: "%s" needs to be set to "stable" or "unstable".
da: "%s" er ikke en gyldig versionsangivelse.

# [CLI_DESCRIPTION_USER_ACTIVATE]
source: Activate (or deactivate) a user account.
da: Aktiver (eller deaktiver) en brugerkonto.

# [CLI_DESCRIPTION_USER_ACTIVATE_USERNAME]
source: Username of the account to activate.
da: Brugernavn på den konto der skal aktiveres.

# [CLI_DESCRIPTION_USER_ACTIVATE_DEACTIVATE]
source: Deactivate the user’s account
da: Deaktiver brugers konto

# [CLI_DESCRIPTION_USER_ACTIVATE_ACTIVE]
source: The user is already active.
da: Bruger er allerede aktiveret.

# [CLI_DESCRIPTION_USER_ACTIVATE_INACTIVE]
source: The user is already inactive.
da: Bruger er allerede deaktiveret.

# [CLI_DESCRIPTION_USER_ADD]
source: Add a new user.
da: Tilføj ny bruger.

# [CLI_DESCRIPTION_USER_ADD_OPTION_USERNAME]
source: Username of the new user
da: Ny brugers brugernavn

# [CLI_DESCRIPTION_USER_ADD_OPTION_PASSWORD]
source: Password of the new user
da: Ny brugers adgangskode

# [CLI_DESCRIPTION_USER_ADD_OPTION_EMAIL]
source: E-mail address of the new user
da: Ny brugers e-mailadresse

# [CLI_DESCRIPTION_USER_ADD_OPTION_NOTIFY]
source: Send account activation email to the new user (not sent by default)
da: Send e-mail med kontoaktivering til ny bruger(den afsendes ikke som standard)

# [CLI_DESCRIPTION_USER_DELETE]
source: Delete a user account.
da: Slet en brugerkonto.

# [CLI_DESCRIPTION_USER_DELETE_USERNAME]
source: Username of the user to delete
da: Brugernavn på den bruger der skal slettes

# [CLI_DESCRIPTION_USER_DELETE_OPTION_POSTS]
source: Delete all posts by the user. Without this option, the user’s posts will be retained.
da: Slet alle brugers indlæg. Undlades denne mulighed, bevares brugers indlæg.

# [CLI_DESCRIPTION_USER_RECLEAN]
source: Re-clean usernames.
da: Rens brugernavne.

# [CLI_EXTENSION_DISABLE_FAILURE]
source: Could not disable extension %s
da: Udvidelsen %s kunne ikke deaktiveres

# [CLI_EXTENSION_DISABLE_SUCCESS]
source: Successfully disabled extension %s
da: Udvidelsen %s blev deaktiveret

# [CLI_EXTENSION_DISABLED]
source: Extension %s is not enabled
da: Udvidelsen %s er ikke aktiv

# [CLI_EXTENSION_ENABLE_FAILURE]
source: Could not enable extension %s
da: Udvidelsen %s kunne ikke aktiveres

# [CLI_EXTENSION_ENABLE_SUCCESS]
source: Successfully enabled extension %s
da: Udvidelsen %s blev aktiveret

# [CLI_EXTENSION_ENABLED]
source: Extension %s is already enabled
da: Udvidelsen %s er allerede aktiv

# [CLI_EXTENSION_NOT_EXIST]
source: Extension %s does not exist
da: Udvidelsen %s eksisterer ikke

# [CLI_EXTENSION_NAME]
source: Name of the extension
da: Udvidelsens navn

# [CLI_EXTENSION_PURGE_FAILURE]
source: Could not purge extension %s
da: Udvidelsen %s kunne ikke slettes

# [CLI_EXTENSION_PURGE_SUCCESS]
source: Successfully purged extension %s
da: Udvidelsen %s blev slettet

# [CLI_EXTENSION_UPDATE_FAILURE]
source: Could not update extension %s
da: Udvidelsen %s kunne ikke opdateres

# [CLI_EXTENSION_UPDATE_SUCCESS]
source: Successfully updated extension %s
da: Udvidelsen %s blev korrekt opdateret

# [CLI_EXTENSION_NOT_FOUND]
source: No extensions were found.
da: Ingen udvidelser fundet.

# [CLI_EXTENSION_NOT_ENABLEABLE]
source: Extension %s is not enableable.
da: Udvidelsen %s kan ikke aktiveres.

# [CLI_EXTENSIONS_AVAILABLE]
source: Available
da: Tilgængelig

# [CLI_EXTENSIONS_DISABLED]
source: Disabled
da: Deaktiveret

# [CLI_EXTENSIONS_ENABLED]
source: Enabled
da: Aktiveret

# [CLI_FIXUP_FIX_LEFT_RIGHT_IDS_SUCCESS]
source: Successfully repaired the tree structure of the forums and modules.
da: Reparation af fora og modulers træstruktur fuldført.

# [CLI_FIXUP_RECALCULATE_EMAIL_HASH_SUCCESS]
source: Successfully recalculated all email hashes.
da: Genberegning af alle e-mail-krypteringer gennemført.

# [CLI_FIXUP_UPDATE_HASH_BCRYPT_SUCCESS]
source: Successfully updated outdated password hashes to bcrypt.
da: Opdatering af forældet kryptering af adgangskode til bcrypt.

# [CLI_MIGRATION_NAME]
source: Migration name, including the namespace (use forward slashes instead of backslashes to avoid problems).
da: Migrationsnavn, inklusiv navnerum (anvend retvendt skråstreg i stedet for omvendt skråstreg for at undgå problemer).

# [CLI_MIGRATIONS_AVAILABLE]
source: Available migrations
da: Tilgængelige migrationer

# [CLI_MIGRATIONS_INSTALLED]
source: Installed migrations
da: Installerede migrationer

# [CLI_MIGRATIONS_ONLY_AVAILABLE]
source: Show only available migrations
da: Vis kun tilgængelige migrationer

# [CLI_MIGRATIONS_EMPTY]
source: No migrations.
da: Ingen migrationer.

# [CLI_REPARSER_REPARSE_REPARSING]
source: Reparsing %1$s (range %2$d..%3$d)
da: Genfortolker %1$s (område %2$d..%3$d)

# [CLI_REPARSER_REPARSE_REPARSING_START]
source: Reparsing %s...
da: Genfortolker %s...

# [CLI_REPARSER_REPARSE_SUCCESS]
source: Reparsing ended with success
da: Genfortolkning afsluttet med succes

# [CLI_THUMBNAIL_DELETED]
source: %1$s (%2$s) deleted.
da: %1$s (%2$s) slettet.

# [CLI_THUMBNAIL_DELETING]
source: Deleting thumbnails
da: Sletter miniaturer

# [CLI_THUMBNAIL_SKIPPED]
source: %1$s (%2$s) skipped.
da: Sprang over %1$s (%2$s).

# [CLI_THUMBNAIL_GENERATED]
source: %1$s (%2$s) generated.
da: %1$s (%2$s) dannet.

# [CLI_THUMBNAIL_GENERATING]
source: Generating thumbnails
da: Danner miniaturer

# [CLI_THUMBNAIL_GENERATING_DONE]
source: All thumbnails have been regenerated.
da: Alle miniaturer er gendannet.

# [CLI_THUMBNAIL_DELETING_DONE]
source: All thumbnails have been deleted.
da: Alle miniaturer er slettet.

# [CLI_THUMBNAIL_NOTHING_TO_GENERATE]
source: No thumbnails to generate.
da: Der er ingen miniaturer at danne.

# [CLI_THUMBNAIL_NOTHING_TO_DELETE]
source: No thumbnails to delete.
da: Der er ingen miniaturer at slette.

# [CLI_USER_ADD_SUCCESS]
source: Successfully added user %s.
da: Bruger %s er tilføjet.

# [CLI_USER_DELETE_CONFIRM]
source: Are you sure you want to delete ‘%s’? [y/N]
da: Er du sikker på, at du vil slette "%s"? [y/N]

# [CLI_USER_RECLEAN_START]
source: Re-cleaning usernames
da: Rens brugernavne

# [CLI_USER_RECLEAN_DONE][0]
source: Re-cleaning complete. No usernames needed to be cleaned.
da: Udført. Ingen brugernavne behøvede rensning.

# [CLI_USER_RECLEAN_DONE][1]
source: Re-cleaning complete. %d username was cleaned.
da: Udført. %d brugernavn blev renset.

# [CLI_USER_RECLEAN_DONE][2]
source: Re-cleaning complete. %d usernames were cleaned.
da: Udført. %d brugernavne blev renset.

# [CLI_HELP_CRON_RUN]
source: Runs all ready cron tasks. Optionally you can specify a cron task name to run only the specified cron task.
da: Afvikler alle definerede cron-opgaver. Alternativt kan du indtaste et navn, som kun skal afvikle den specifikke cron-opgave.

# [CLI_HELP_USER_ACTIVATE]
source: Activate a user account, or deactivate an account using the <info>--deactivate</info> option. To optionally send an activation email to the user, use the <info>--send-email</info> option.
da: Aktiver eller deaktiver en brugerkonto ved at bruge funktionen <info>--deactivate</info>. For, i samme forbindelse, at sende en aktiveringse-mail til brugeren bruges funktionen <info>--send-e-mail</info>.

# [CLI_HELP_USER_ADD]
source: The <info>%command.name%</info> command adds a new user: If this command is run without options, you will be prompted to enter them. To optionally send an email to the new user, use the <info>--send-email</info> option.
da: Kommandoen <info>%command.name%</info> tilføjer en ny bruger: Afvikles kommandoen uden funktioner, bliver du bedt om at indtaste disse. For, i samme forbindelse, at sende en e-mail til den nye bruger, bruges funktionen <info>--send-e-mail</info>.

# [CLI_HELP_USER_RECLEAN]
source: Re-clean usernames will check all stored usernames and ensure clean versions are also stored. Cleaned usernames are a case insensitive form, NFC normalized and transformed to ASCII.
da: Funktionen rens brugernavne gennemgår alle lagrede brugernavne sikrer at rensede udgaver også er gemt. I et renset brugernavn er det underordnet om man anvender store eller små bogstaver, teksten er normaliseret til NFC og konverteret til ASCII.

# [DATE_FORMAT]
source: |d M Y|
da: |j. M Y|

# [DATETIME_FORMAT]
source: |d M Y, H:i|
da: |j. M Y, H:i|

# [USER_LANG]
source: en-gb
da: da

source: 1 day
da: 1 dag

source: 1 month
da: 1 måned

source: 1 year
da: 1 år

source: 2 weeks
da: 2 uger

source: 3 months
da: 3 måneder

source: 6 months
da: 6 måneder

source: 7 days
da: 7 dage

# [ACCOUNT_ALREADY_ACTIVATED]
source: Your account has already been activated.
da: Din konto er allerede aktiveret.

# [ACCOUNT_DEACTIVATED]
source: Your account has been manually deactivated and is only able to be reactivated by an administrator.
da: Din konto er manuelt deaktiveret og kan kun genaktiveres af en administrator.
