Repository: scootergrisen/phpbbpo
Catalog: po/danish_3_2_2.po
Languages: da

# [FORUMS_TEST_FORUM_DESC]
source: Description of your first forum.
da: Beskrivelse af dit første forum.

# [FORUMS_TEST_FORUM_TITLE]
source: Your first forum
da: Dit første forum

# [RANKS_SITE_ADMIN_TITLE]
source: Site Admin
da: Administrator

# [REPORT_WAREZ]
source: The post contains links to illegal or pirated software.
da: Det rapporterede indlæg indeholder link til illegal software.

# [REPORT_SPAM]
source: The reported post has the only purpose to advertise for a website or another product.
da: Det rapporterede indlæg har kun til formål at annoncere for et websted eller et produkt.

# [REPORT_OFF_TOPIC]
source: The reported post is off topic.
da: Det rapporterede indlæg er off topic.

# [REPORT_OTHER]
source: The reported post does not fit into any other category, please use the further information field.
da: Det rapporterede indlæg kan ikke placeres i nogen af de foruddefinerede kategorier. Anvend feltet "Yderligere information".

# [SMILIES_ARROW]
source: Arrow
da: Pil

# [SMILIES_CONFUSED]
source: Confused
da: Forvirret

# [SMILIES_CRYING]
source: Crying or Very Sad
da: Græder

# [SMILIES_EMARRASSED]
source: Embarrassed
da: Flov

# [SMILIES_EVIL]
source: Evil or Very Mad
da: Ond

# [SMILIES_EXCLAMATION]
source: Exclamation
da: Udråbstegn

# [SMILIES_GEEK]
source: Geek
da: Nørd

# [SMILIES_IDEA]
source: Idea
da: Ide

# [SMILIES_LAUGHING]
source: Laughing
da: Griner

# [SMILIES_MAD]
source: Mad
da: Sur

# [SMILIES_MR_GREEN]
source: Mr. Green
da: Hr. Grøn

# [SMILIES_QUESTION]
source: Question
da: Spørgsmål

# [SMILIES_RAZZ]
source: Razz
da: Ivrig

# [SMILIES_ROLLING_EYES]
source: Rolling Eyes
da: Rullende øjne

# [SMILIES_SAD]
source: Sad
da: Trist

# [SMILIES_SHOCKED]
source: Shocked
da: Chokeret

# [SMILIES_SMILE]
source: Smile
da: Smil

# [SMILIES_SURPRISED]
source: Surprised
da: Overrasket

# [SMILIES_TWISTED_EVIL]
source: Twisted Evil
da: Meget ond

# [SMILIES_UBER_GEEK]
source: Uber Geek
da: Meganørd

# [SMILIES_VERY_HAPPY]
source: Very Happy
da: Meget glad

# [SMILIES_WINK]
source: Wink
da: Blink

# [TOPICS_TOPIC_TITLE]
source: Welcome to phpBB3
da: Velkommen til phpBB3

# [MENU_OVERVIEW]
source: Overview
da: Oversigt

# [MENU_INTRO]
source: Introduction
da: Introduktion

# [MENU_LICENSE]
source: License
da: Licens

# [TASK_CREATE_CONFIG_FILE]
source: Creating configuration file
da: Opretter konfigurationsfil

# [TASK_ADD_CONFIG_SETTINGS]
source: Adding configuration settings
da: Tilføjer konfigurationsindstillinger

# [TASK_ADD_DEFAULT_DATA]
source: Adding default settings to the database
da: Tilføjer standardindstillinger til databasen

# [TASK_CREATE_DATABASE_SCHEMA_FILE]
source: Creating database schema file
da: Opretter databaseskemafil

# [TASK_SETUP_DATABASE]
source: Setting up database
da: Indstiller database

# [TASK_CREATE_TABLES]
source: Creating tables
da: Opretter tabeller

# [TASK_ADD_BOTS]
source: Registering bots
da: Tilmelder botter

# [TASK_ADD_LANGUAGES]
source: Installing available languages
da: Installerer tilgængelige sprog

# [TASK_ADD_MODULES]
source: Installing modules
da: Installerer moduler

# [TASK_CREATE_SEARCH_INDEX]
source: Creating search index
da: Danner søgeindeks

# [TASK_INSTALL_EXTENSIONS]
source: Installing packaged extensions
da: Installerer udvidelsepakker

# [TASK_NOTIFY_USER]
source: Sending notification e-mail
da: Send notifikation med e-mail

# [TASK_POPULATE_MIGRATIONS]
source: Populating migrations
da: Udfyld migrationer

# [INSTALLER_FINISHED]
source: The installer has finished successfully
da: Installationen afsluttede med succes

source: Module not found
da: Modul ikke fundet

# [MODULE_NOT_FOUND_DESCRIPTION]
source: A module could not be found because the service, %s, is undefined.
da: Et modul blev ikke fundet fordi tjenesten, %s, ikke er defineret.

source: Task not found
da: Opgave ikke fundet

# [TASK_NOT_FOUND_DESCRIPTION]
source: A task could not be found because the service, %s, is undefined.
da: En opgave blev ikke fundet fordi tjenesten, %s, ikke er defineret.

# [SKIP_MODULE]
source: Skip “%s” module
da: Ignorer modulet "%s"

# [SKIP_TASK]
source: Skip “%s” task
da: Ignorer opgaven "%s"

# [TASK_SERVICE_INSTALLER_MISSING]
source: All installer task services should start with “installer”
da: Alle installationens opgavetjenester bør starte med "installer"

# [TASK_CLASS_NOT_FOUND]
source: Installer task service definition is invalid. Service name “%1$s” given, the expected class namespace is “%2$s” for that. For more information please see the documentation of task_interface.
da: Definitionen for installationens opgavetjeneste er ugyldig. Tjenestens navn er "%1$s", det forventede class navnerum er "%2$s". Læs mere information i dokumentationen af task_interface.

# [INSTALLER_CONFIG_NOT_WRITABLE]
source: The installer config file is not writable.
da: Der kunne ikke skrives til installationens konfigurationsfil.

# [CLI_INSTALL_BOARD]
source: Install phpBB
da: Installer phpBB

# [CLI_UPDATE_BOARD]
source: Update phpBB
da: Opdater phpBB

# [CLI_INSTALL_SHOW_CONFIG]
source: Show the configuration which will be used
da: Vis den konfiguration som vil blive anvendt

# [CLI_INSTALL_VALIDATE_CONFIG]
source: Validate a configuration file
da: Valider en konfigurationsfil

# [CLI_CONFIG_FILE]
source: Config file to use
da: Konfigurationsfil der skal anvendes

# [MISSING_FILE]
source: Unable to access file %1$s
da: Kunne ikke tilgå filen %1$s

# [MISSING_DATA]
source: Config file is missing data or might contain invalid settings.
da: Konfigurationsfilen mangler data eller indeholder ugyldige indstillinger.

# [INVALID_YAML_FILE]
source: Could not parse YAML file %1$s
da: YAML-filen %1$s kunne ikke fortolkes

# [CONFIGURATION_VALID]
source: The configuration file is valid
da: Konfigurationsfilen er godkendt

# [UPDATE_INSTALLATION]
source: Update phpBB installation
da: Opdater phpBB-installation

# [UPDATE_INSTALLATION_EXPLAIN]
source: With this option, it is possible to update your phpBB installation to the latest version.<br />During the process all of your files will be checked for their integrity. You are able to review all differences and files before the update.<br /><br />The file update itself can be done in two different ways.</p><h2>Manual Update</h2><p>With this update you only download your personal set of changed files to make sure you do not lose your file modifications you may have done. After you downloaded this package you need to manually upload the files to their correct position under your phpBB root directory. Once done, you are able to do the file check stage again to see if you moved the files to their correct location.</p><h2>Automatic Update with FTP</h2><p>This method is similar to the first one but without the need to download the changed files and uploading them on your own. This will be done for you. In order to use this method you need to know your FTP login details since you will be asked for them. Once finished you will be redirected to the file check again to make sure everything got updated correctly.<br /><br />
da: Du har nu mulighed for at opdatere din phpBB-installation til den seneste version.<br />Alle dine filer bliver i processen kontrolleret for deres integritet. Du får forud for opdateringen af filerne mulighed for selv at kontrollere filforskelle i de filer opdateringsprocessen måtte foretage ændringer i.<br /><br />Selve filopdateringen kan foretages på to forskellige måder.</p><h2>Manuel opdatering</h2><p>Med denne metode downloader du dit personlige sæt af de ændrede filer for at sikre du ikke mister de filmodifikationer, du måtte have foretaget. Efter at du har downloadet denne pakke er det nødvendigt at du manuelt uploader filerne til deres korrekte placering under din phpBB-rodmappe. Når dette er gjort, er du i stand til at gennemføre trinet for filkontrol igen for at se om du flyttede filerne til deres korrekte placering.</p><h2>Automatisk opdatering med FTP</h2><p>Denne metode ligner den første, men er uden behov for at du selv downloader de ændrede filer og uploader dem. Dette vil blive gjort for dig. For at anvende denne metode bliver du undervejs bedt om kontoinformation for FTP. Efter afslutning vil du blive viderestillet til filkontrollen igen for at sikre at alt blev opdateret korrekt.<br /><br />

# [UPDATE_INSTRUCTIONS]
source: <h1>Release announcement</h1> <p>Please read the release announcement for the latest version before you continue your update process, it may contain useful information. It also contains full download links as well as the change log.</p> <br /> <h1>How to update your installation with the Automatic Update Package</h1> <p>The recommended way of updating your installation listed here is only valid for the automatic update package. You are also able to update your installation using the methods listed within the INSTALL.html document. The steps for updating phpBB3 automatically are:</p> <ul style="margin-left: 20px; font-size: 1.1em;"> <li>Go to the <a href="https://www.phpbb.com/downloads/" title="https://www.phpbb.com/downloads/">phpBB.com downloads page</a> and download the "Automatic Update Package" archive.<br /><br /></li> <li>Unpack the archive.<br /><br /></li> <li>Upload the complete uncompressed "install" and "vendor" folders to your phpBB root directory (where your config.php file is).<br /><br /></li> </ul> <p>Once uploaded your board will be offline for normal users due to the install directory you uploaded now present.<br /><br /> <strong><a href="%1$s" title="%1$s">Now start the update process by pointing your browser to the install folder</a>.</strong><br /> <br /> You will then be guided through the update process. You will be notified once the update is complete. </p>
da: <h1>Udgivelsesbekendtgørelse</h1> <p>Læs venligst udgivelsesbekendtgørelsen for den seneste version før du fortsætter din opdateringsprocedure, den kan indeholde nyttig information. Den indeholder såvel fulde downloadlinks som ændringsloggen.</p> <br /> <h1>Sådan opdaterer du din installation med den automatiske opdateringspakke (Automatic Update Package)</h1> <p>Den her beskrevne metode for opdatering af din installation, gælder kun for opdatering med den automatiske opdateringspakke. Der findes to andre opdateringsmetoder, de er beskrevet i INSTALL.html. For at udføre en automatisk opdatering, skal disse trin udføres:</p> <ul style="margin-left: 20px; font-size: 1.1em;"> <li>Gå til <a href="https://www.phpbb.com/downloads/" title="https://www.phpbb.com/downloads/">phpBB.com</a> og download pakken "Automatic Update Package", i det pakkeformat du foretrækker.<br /><br /></li> <li>Udpak pakken<br /><br /></li> <li>Upload de fuldstændige, og ikke komprimerede mapper "install" og "vendor" til din phpBB-rodmappe (hvor din config.php-fil er).<br /><br /></li> </ul> <p>Når upload har fundet sted, vil dit board være offline for normale brugere, fordi install-mappen nu er tilstede.<br /><br /> <strong><a href="%1$s" title="%1$s">Begynd nu opdateringsproceduren ved at pege din browser på install-mappen</a>.</strong><br /> <br /> Du bliver ledt gennem hele opdateringsproceduren, og bliver informeret når denne er fuldført. </p>

# [UPDATE_TYPE]
source: Type of update to run
da: Hvilken type opdatering skal udføres

# [UPDATE_TYPE_ALL]
source: Update filesystem and database
da: Opdater filsystem og database

# [UPDATE_TYPE_DB_ONLY]
source: Update database only
da: Opdater kun database

# [UPDATE_FILE_METHOD_TITLE]
source: File updater methods
da: Filopdateringsmetoder

# [UPDATE_FILE_METHOD]
source: File updater method
da: Filopdateringsmetode

# [UPDATE_FILE_METHOD_DOWNLOAD]
source: Download modified files in an archive
da: Download ændrede filer i en pakket fil

# [UPDATE_FILE_METHOD_FTP]
source: Update files via FTP (Automatic)
da: Opdater filer via FTP (automatisk)

# [UPDATE_FILE_METHOD_FILESYSTEM]
source: Update files via direct file access (Automatic)
da: Opdater filer via direkte filadgang (automatisk)

# [SELECT_DOWNLOAD_FORMAT]
source: Select download archive format
da: Vælg pakkeformat for fil

source: FTP settings
da: FTP-indstillinger

# [UPDATE_FILES_NOT_FOUND]
source: No valid update directory was found, please make sure you uploaded the relevant files.
da: Ingen gyldig opdateringsmappe fundet. Undersøg venligst om du fik uploadet de relevante filer.

# [NO_UPDATE_FILES_UP_TO_DATE]
source: Your version is up to date. There is no need to run the update tool. If you want to make an integrity check on your files make sure you uploaded the correct update files.
da: Din version er opdateret. Der er ikke behov for at køre opdateringsværktøjet. Hvis du ønsker at foretage en integritetskontrol af dine filer, skal du sørge for at uploade de korrekte opdateringsfiler.

# [OLD_UPDATE_FILES]
source: Update files are out of date. The update files found are for updating from phpBB %1$s to phpBB %2$s but the latest version of phpBB is %3$s.
da: Opdateringsfilerne er ikke opdaterede, de kan anvendes til at opdatere fra phpBB %1$s til phpBB %2$s. Den seneste version af phpBB er %3$s.

# [INCOMPATIBLE_UPDATE_FILES]
source: The update files found are incompatible with your installed version. Your installed version is %1$s and the update file is for updating phpBB %2$s to %3$s.
da: De fundne opdateringsfiler er ikke kompatible med din installerede version. Din version er %1$s og opdateringsfilerne er til opdatering af phpBB %2$s til %3$s.

# [STAGE_UPDATE_FILES]
source: Update files
da: Opdater filer

# [UPDATE_CHECK_FILES]
source: Check files to update
da: Kontroller filer der skal opdateres

# [FILE_DIFFER_ERROR_FILE_CANNOT_BE_READ]
source: The file differ failed to open %s.
da: Filkontrollen kunne ikke åbne %s.

# [UPDATE_FILE_DIFF]
source: Diffing changed files
da: Kontrollerer ændrede filer

# [ALL_FILES_DIFFED]
source: All modified files has been diffed.
da: Alle ændrede filer er blevet kontrolleret.

# [UPDATE_CONTINUE_FILE_UPDATE]
source: Update files
da: Opdater filer

# [DOWNLOAD_CONFLICTS]
source: Download merge conflicts archive
da: Download konflikter for denne fil

# [DOWNLOAD_CONFLICTS_EXPLAIN]
source: Search for &lt;&lt;&lt; to spot conflicts
da: Søg efter &lt;&lt;&lt; for at finde konflikter

# [DOWNLOAD_UPDATE_METHOD]
source: Download modified files archive
da: Download arkiv med ændrede filer

# [DOWNLOAD_UPDATE_METHOD_EXPLAIN]
source: Once downloaded you should unpack the archive. You will find the modified files you need to upload to your phpBB root directory within it. Please upload the files to their respective locations then. After you have uploaded all files, you may continue with the update process.
da: Når du har downloadet og udpakket filen indeholdende alle de ændrede filer, uploades disse til deres rette placering i din phpBB-installation. Filerne bør herefter kontrolleres endnu gang med venstre knap nedenfor.

# [FILE_ALREADY_UP_TO_DATE]
source: File is already up to date.
da: Fil er allerede opdateret.

# [FILE_DIFF_NOT_ALLOWED]
source: File not allowed to be diffed.
da: Visning af filforskelle tillades ikke.

# [FILE_USED]
source: Information used from
da: Information brugt fra

# [FILES_CONFLICT]
source: Conflict files
da: Konfliktende filer

# [FILES_CONFLICT_EXPLAIN]
source: The following files are modified and do not represent the original files from the old version. phpBB determined that these files create conflicts if they are tried to be merged. Please investigate the conflicts and try to manually resolve them or continue the update choosing the preferred merging method. If you resolve the conflicts manually check the files again after you modified them. You are also able to choose between the preferred merge method for every file. The first one will result in a file where the conflicting lines from your old file will be lost, the other one will result in losing the changes from the newer file.
da: Følgende filer er modificeret i forhold til det originale indhold af den version du opdaterer fra. phpBB mener at disse filer vil skabe konflikter hvis de forsøges sammenlagt. Undersøg venligst konflikterne og prøv manuelt at løse dem eller fortsæt opdateringen ved at vælge den foretrukne sammenlægningsmetode. Hvis du løser konflikterne manuelt, kontroller filerne igen efter du har ændret dem. Du kan også vælge den foretrukne sammenlægningsmetode for hver fil. Den første vil resultere i en fil, hvor linier med konflikter mistes, den anden vil resultere i at ændringerne fra den nye fil mistes.

# [FILES_DELETED]
source: Deleted files
da: Slettede filer

# [FILES_DELETED_EXPLAIN]
source: The following files do not exist in the new version. These files have to be deleted from your installation.
da: Følgende filer findes ikke i den nye version. Disse filer skal derfor slettes i din installation.

# [FILES_MODIFIED]
source: Modified files
da: Ændrede filer

# [FILES_MODIFIED_EXPLAIN]
source: The following files are modified and do not represent the original files from the old version. The updated file will be a merge between your modifications and the new file.
da: Følgende filer er modificeret i forhold til det originale indhold af den version du opdaterer fra. Den opdaterede fil vil bestå af en sammenlægning af disse modifikationer og indholdet af den nye fil.

# [FILES_NEW]
source: New files
da: Nye filer

# [FILES_NEW_EXPLAIN]
source: The following files currently do not exist within your installation. These files will be added to your installation.
da: Følgende filer eksisterer for nuværende ikke i din installation. Disse tilføjes automatisk din installation under opdateringen.

# [FILES_NEW_CONFLICT]
source: New conflicting files
da: Nye konfliktende filer

# [FILES_NEW_CONFLICT_EXPLAIN]
source: The following files are new within the latest version but it has been determined that there is already a file with the same name within the same position. This file will be overwritten by the new file.
da: Følgende filer er nye i den nyeste version, men det er blevet fastslået, at der er allerede en fil med det samme navn med den samme placering. Denne fil vil blive overskrevet af den nye fil.

# [FILES_NOT_MODIFIED]
source: Not modified files
da: Ikke ændrede filer

# [FILES_NOT_MODIFIED_EXPLAIN]
source: The following files are not modified and represent the original phpBB files from the version you want to update from.
da: Følgende filer er ikke ændret og i overenstemmelse med de originale phpBB-filer i den version du ønsker at opdatere fra.

# [FILES_UP_TO_DATE]
source: Already updated files
da: Allerede opdaterede filer

# [FILES_UP_TO_DATE_EXPLAIN]
source: The following files are already up to date and do not need to be updated.
da: De følgende filer er allerede opdaterede og behøver derfor ingen opdateringer.

source: Files Version
da: Filer version

# [TOGGLE_DISPLAY]
source: View/Hide file list
da: Vis eller skjul fillisten

# [UPDATE_UPDATING_FILES]
source: Updating files
da: Opdaterer filer

# [UPDATE_FILE_UPDATER_HAS_FAILED]
source: File updater “%1$s“ has failed. The installer will try to fallback to “%2$s“.
da: Filopdateringen af "%1$s" fejlede. Processen prøver at anvende "%2$s".

# [UPDATE_FILE_UPDATERS_HAVE_FAILED]
source: The file updater failed. No further fallback methods are available.
da: Filopdateringen fejlede. Der er ikke tilgængelige alternativer at afprøve.

# [UPDATE_CONTINUE_UPDATE_PROCESS]
source: Continue update process
da: Fortsæt opdateringsprocessen

# [UPDATE_RECHECK_UPDATE_FILES]
source: Check files again
da: Kontroller filer igen

# [STAGE_UPDATE_DATABASE]
source: Update database
da: Opdater databasen

# [INLINE_UPDATE_SUCCESSFUL]
source: The database update was successful.
da: Databaseopdateringen blev gennemført med succes.

# [TASK_UPDATE_EXTENSIONS]
source: Updating extensions
da: Opdaterer udvidelser

# [CONVERT_NOT_EXIST]
source: The specified convertor does not exist.
da: Den indtastede konverter eksisterer ikke.

# [DEV_NO_TEST_FILE]
source: No value has been specified for the test_file variable in the convertor. If you are a user of this convertor, you should not be seeing this error, please report this message to the convertor author. If you are a convertor author, you must specify the name of a file which exists in the source board to allow the path to it to be verified.
da: Ingen værdi er blevet indtastet for test_file-variablen i konverteren. Hvis du er bruger af denne konverter, burde du ikke se denne fejl, rapporter venligst denne fejl til konverterens forfatteren. Hvis du er en konverterforfatter, skal du indtaste navnet på en fil som eksisterer i kildeboardet for at muliggøre verifikation af stien til det.

# [COULD_NOT_FIND_PATH]
source: Could not find path to your former board. Please check your settings and try again.<br />» %s was specified as the source path.
da: Kunne ikke finde stien til kildeboardet. Kontroller venligst dine indstillinger og prøv igen.<br />» %s var indtastet som kildesti.

# [CONFIG_PHPBB_EMPTY]
source: The phpBB3 config variable for “%s” is empty.
da: phpBB3's konfigurationsvariabel for "%s" er tom.

# [MAKE_FOLDER_WRITABLE]
source: Please make sure that this folder exists and is writable by the webserver then try again:<br />»<strong>%s</strong>.
da: Vær venlig at sikre dig at denne mappe findes og at serveren kan skrive til den, og prøv så igen:<br />»<strong>%s</strong>.

# [MAKE_FOLDERS_WRITABLE]
source: Please make sure that these folders exist and are writable by the webserver then try again:<br />»<strong>%s</strong>.
da: Vær venlig at sikre dig at disse mapper findes og at serveren kan skrive til dem, og prøv derefter igen:<br />»<strong>%s</strong>.

# [INSTALL_TEST]
source: Test again
da: Test igen

source: No tables found.
da: Ingen tabeller fundet.

# [TABLES_MISSING]
source: Could not find these tables<br />» <strong>%s</strong>.
da: Kunne ikke finde disse tabeller<br />» <strong>%s</strong>.

# [CHECK_TABLE_PREFIX]
source: Please check your table prefix and try again.
da: Kontroller venligst dit tabelpræfiks og prøv igen.

# [CONTINUE_CONVERT]
source: Continue conversion
da: Fortsæt konvertering

# [CONTINUE_CONVERT_BODY]
source: A previous conversion attempt has been determined. You are now able to choose between starting a new conversion or continuing the conversion.
da: Et tidligere konverteringsforsøg er blevet afbrudt. Du kan nu vælge at genstarte dette eller starte en ny konvertering.

# [CONVERT_NEW_CONVERSION]
source: New conversion
da: Ny konvertering

# [CONTINUE_OLD_CONVERSION]
source: Continue previously started conversion
da: Genstart tidligere påbegyndt konvertering

# [SUB_INTRO]
source: Introduction
da: Introduktion

# [CONVERT_INTRO]
source: Welcome to the phpBB Unified Convertor Framework
da: Velkommen til phpBB Unified Convertor Framework

# [CONVERT_INTRO_BODY]
source: From here, you are able to import data from other (installed) board systems. The list below shows all the conversion modules currently available. If there is no convertor shown in this list for the board software you wish to convert from, please check our website where further conversion modules may be available for download.
da: Herfra er du i stand til at importere data fra andre (installerede) boardsystemer. Listen nedenfor viser alle for nuværende tilgængelige konverteringsmoduler. Hvis der ikke er vist en konverter i denne liste for den boardsoftware du ønsker at konvertere fra, kontroller da venligst phpBB.com's websted, hvor yderligere konverteringsmoduler kan være tilgængelige for download.

source: Available convertors
da: Tilgængelige konvertere

# [NO_CONVERTORS]
source: No convertors are available for use.
da: Der er ingen konvertere til rådighed.

# [CONVERT_OPTIONS]
source: Options
da: Vælg konverter

source: Convert
da: Konverter

# [STAGE_SETTINGS]
source: Settings
da: Indstillinger
